{
    "de_data": [
        "Herr Präsident, nur ganz kurz: Als übernächster Redner ist Herr Franz Xaver Mayer angekündigt.",
        "B5-0220/2001 von den Abgeordneten Queiró und Ribeiro e Castro im Namen der UEN-Fraktion: Überschwemmungen in Mosambik;",
        "Der Vorschlag von Herrn Pirker ist eine Reaktion auf den weiteren Anstieg der Produktion von synthetischen Drogen und des Handels mit ihnen.",
        "(EN) Frau Präsidentin! Ich möchte erläutern, warum ich gegen den Bericht Graefe zu Baringdorf gestimmt habe.",
        "2009 war ein gutes Jahr für die ehemalige jugoslawische Republik Mazedonien als Bewerberland.",
        "Anfrage Nr. 32 von Herrn Wolfgang Kreissl-Dörfler (H-0170/97), vertreten durch Herrn Horst Schnellhardt:",
        "Ich möchte hier auf die zwei Hauptprobleme hinweisen, die auch schon von der Berichterstatterin, Frau Quisthoudt-Rowohl, genannt wurden.",
        "Essaouira war einst die \"Bereber Amogdul\", die gut Behütete, später auf Portuguisisch Mogdura, ...",
        "Essaouira war einst die \"Bereber Amogdul\", die gut Behütete, später auf portuguiesisch Mogdura, ...",
        "* Dreifaches H (10.28) (unter dem Namen Minamo Kusano) -- Dieser Titel ist alias dreifaches ple H!",
        "Um 19:00 Uhr Ortzeit gewann Ponchet Yohan aus Frankreich die zweite Spanish Poker Tour in Las Palmas.",
        "Jean-Baptiste Camille Corot (* 16. Juli 1796 in Paris ; † 22. Februar 1875 in Paris) war ein französischer Maler.",
        "Bazzy Kamara wurde am 7. Mai 1968 im Dorf Wilberforce im Westen von Sierra Leone geboren.",
        "[42] Fidanka Tanaskova, Metodija Andonov Čento (Skopje 1990); Čento – čovek, revolucioner, državnik. Zbornik na materijali od Trkaleznata masa održana na 26.",
        "Oberleutnant Ildephonse Hategekimana wurde in der Gemeinde Mugina, in der Präfektur Girarama, in Ruanda, geboren.",
        "Als Finanzdirektor ist Herr Zervas verantwortlich dafür, das im Konzern Morfi finanziell alles gut läuft.",
        "Die Preiseverteilung erfolgt am Strand, sehr fröhliche und entspannte Ambiance wie immer. Und der Regen hat uns bis zum Schluss verschont!",
        "WASHINGTON, DC – Im Jahr 2009 hat US-Präsident versprochen, sich um eine Welt ohne Nuklearwaffen zu bemühen.",
        "Anfrage Nr. 1 von Camilo Nogueira Román, der durch Herrn Josu Ortuondo Larrea vertreten wird (H-0433/03):",
        "Ich möchte mich meinen Vorrednern anschließen, die unserem Kollegen Herrn Zaleski zu seinem hervorragenden Bericht gratuliert haben.",
        "Herr Kommissar, ich wollte Ihnen vor allem für das danken, was Sie auf die Frage von Frau Izquierdo Rojo gesagt haben.",
        "Nein, Herr Tsatsos, wir stimmen über den Text ab, der in der Abstimmungsliste als Grundsatz bezeichnet wird.",
        "2141 liest die Horizon einige Deltaner auf, deren Schiff Antriebsprobleme hat.",
        "Allerdings, osservate come Ashlee Simpson e Pete Wentz stanno accanto al loro bambino Bronx Mowgli Wentz.",
        "Driss Benhima, President of Royal Air Maroc, and Mr. Stéphane Mayer, ATR CEO.",
        "Die Familie stammte von irischen Einwanderern ab.",
        "Im März 2153 stirbt A.G. Robinson , welcher mit seinem Freund Jonathan Archer vorher unter anderem am NX-Programm teil genommen hat, bei der Besteigung des Mount McKinley.",
        "Sie können unseren monatlichen Newsletter, geschrieben von Reinhard von Hennigs, kostenlos beziehen.",
        "Den Namen, SPX Cooling Technologies, Inc., gibt es erst seit 2005 – doch das Unternehmen ist bereits über hundert Jahre alt.",
        "Metaversum wird für Twinity mit dem Red Herring 100 Europe Award 2009 ausgezeichnet. Metaversum gehört ...",
        "Er starb im Januar 2009 im Mitire Militär Gefängnis an den Folgen von Folter.",
        "In 1st International Symposium on Human Behaviour in Fire.",
        "Geboren 1967 in München, studierte er Saxophon und Komposition in Linz, München und New York.",
        "Damit wir Sie persönlich ansprechen können, benötigen wir Ihren Vor- und Nachnamen sowie die Anrede.",
        "Am 28. Oktober 1929 heiratete er zum dritten Mal eine Witwe Maria (geb. Töws) Heese geboren am 18. Dezember 1874.",
        "Sein Sohn Tupac Llupanki war auch ein grosser Eroberer; und sein Enkel Waynacapac verlieh dem Imperium seinen Glanz.",
        "Im Werk lassen sich Grundlagen aller Unterrichtsstile spüren, die sich im 20. Jahrhundert allmählig zu entwickeln begannen. Der Autor führt an:” Der Unterricht ist das größte und edelste Kunstwerk.",
        "Bei seinem jüngsten Besuch in der Region kündigte Präsident Barack Obama die Aufnahme dieser Partnerschaft mit neun asiatischen Ländern an.",
        "Herr Präsident! Ich freue mich, in der Aussprache über diesen Bericht das Wort zu ergreifen und Frau Theato zu beglückwünschen.",
        "Bisher hat der Rat noch kein Gesuch des Vereinigten Königreichs zu Gunsten von Herrn Housel erhalten.",
        "B5-0472/2002 des Abgeordneten Muscardini im Namen der UEN-Fraktion zum Fall Amina Lawal in Nigeria;",
        "Herr Radwan ging auf einige Punkte ein, darunter die Normen für Clearing und Abrechnung.",
        "Edward Teller, E. P. Wigner und Leo Szilard waren sogar in Ungarn geboren und hatten in Budapest studiert.",
        "Mein besonderer Dank gilt dem Berichterstatter, Herrn Cashman, für sein persönliches Engagement in dieser Angelegenheit.",
        "Ich werde keine Zusatzfragen stellen, doch Frau Panayotopoulos hatte eine konkrete Anfrage zu Mutterschaft und Elternurlaub gestellt.",
        "Das Präsidium beglückwünscht die Berichterstatter Herrn Méndez de Vigo und Herrn Tsatsos zu ihrer ausgezeichneten Arbeit.",
        "Das Ersuchen wird mit einer Äußerung begründet, die von Herrn Le Pen im Dezember 1997 auf einer Pressekonferenz gemacht worden sein soll.",
        "South Bainbridge Hier heirateten Joseph Smith jun. und Emma Hale am 18. Januar 1827 (siehe JSLg 1:57 ).",
        "Louis Gallois, der CEO von EADS sagte: „Die Unterzeichnung der strategischen Rahmenvereinbarung markiert einen wichtigen Meilenstein in unseren Beziehungen mit der britischen Regierung.",
        "Von Steven Hill (President/Founder) (skype: asa.publishing.founder) · Assistance with book publishing.",
        "Josh Pais (* 21. Juni 1964 in New York, USA) ist ein US-amerikanischer Schauspieler.",
        "Arthur John Evans (* 8. Juli 1851 in Nash Mills, Hertfordshire ; † 11. Juli 1941 in Youlbury, Oxfordshire ) war ein britischer Archäologe.",
        "Roland Eberle, Schweizer (geb. 1953), ist seit dem 1. Januar 2007 Chief Executive Officer (CEO) der sia-Gruppe.",
        "Man hat gerechnet, daß seit Louis XI bis in 1830 eine Million Schweizer in der französischen Armee gedient hatten.",
        "Rasvan und Gabriela Vranceanu Garne aus ein paar fast 17 Jahren und habe einen Sohn im Alter von 14 Jahren.",
        "Felix, Marc L., 100 Peoples of Zaire and their Sculpture, The Handbook, Brüssel 1987, p. 95, ill.",
        "Und nun, in unserer Zeit, sammelt der Herr Jesus Christus sein eigenes Volk.",
        "GAUDLITZ ist es gelungen eine völlig neue Wertschöpfungskette für die Medizintechnik aufzubauen....",
        "B5-0251/2000 der Abgeordneten Queiró und Ribeiro i Castro im Namen der Fraktion Union für das Europa der Nationen;",
        "Herr Herzog sagte, hier werde ein beschwerliches zwischenstaatliches Verfahren angewandt, statt ein europäisches Rechtsetzungsgremium zu schaffen.",
        "Mir wäre am liebsten, dass Frau Leyla Zana in einem Land in Freiheit lebt, das mit der Europäischen Union verhandelt.",
        "Herr Präsident, verehrter Herr Abgeordneter Marset Campos! Ich möchte zu Ihrer Frage folgendes ausführen.",
        "Abschließend möchte ich noch den Berichterstatter, Herrn De Melo, zu seiner ausgezeichneten Arbeit beglückwünschen, die er mit dem heute zur Debatte stehenden Bericht geleistet hat.",
        "Für seinen Bachelor of Arts schrieb er eine Arbeit über Oliver Wendell Holmes, Jr. , den berühmten Richter am Supreme Court .",
        "James M. Cain, eigentlich James Mallahan Cain (* 1. Juli 1882 , Annapolis in Maryland , † 27. Oktober 1977 , University Park in Maryland) war ein US-amerikanischer Journalist und Autor von Kriminalromanen.",
        "Die Periode endet um 2900 v. Chr.",
        "Gestern 20 agosto è' nata la figlia di Matt Damon e sua moglie Lucy, la piccola si chiama Gia Zavala.",
        "Weil Johannes Kanu wurde in behalten die Kontrolle über die erfolgreiche Fort, Sklaven auf ihn als Held angesehen. \"Junkanoo\" (sprich: \"John Canoe\") Festivals wie Mardi Gras werden jährlich in den Küstenregionen statt Umrisse von North Carolina, in Jamaika und den Bahamas.",
        "Wir gratulieren Andreas Hiemer, dem deutschen Gewinner des Rezeptwettbewerbs zur Schlotternacht 2007!",
        "Dominique Ntawukuriryayo wurde 1942 in Mubuga in der Präfektur Gikongoro im Süden Ruandas geboren.",
        "Im Jahr 1992 machte „Bionic Commando\" auf dem Game Boy mobil, und auch Rad erhielt einen Nachnamen: Spencer.",
        "Japan (jap. 日本, Nihon/Nippon) ist nach Indonesien, Madagaskar und Papua-Neuguinea der viertgrößte Inselstaat der Welt.",
        "Georg Vock, Schweizer (geb. 1964), ist seit dem 1. Januar 2007 Chief Sales and Logistics Officer der sia-Gruppe.",
        "Isabella Windlin beschreibt, wie sie mit ihren chronischen Schmerzen lebt und wie diese ihr Leben verändert haben.",
        "Stefani Joanne Angelina Germanotta, wie Lady Gaga mit bürgerlichem Namen heißt, kommt nach ihrem ful...",
        "Und am kontroversesten von allen ist „Europas letzter Diktator“, der weißrussische Präsident Alexander Lukaschenko.",
        "B5-0151/2001 von Herrn Van den Bos im Namen der ELDR-Fraktion über das Erdbeben in Indien;",
        "Herr Lange und Herr Turmes nannten beide die Agrarsubventionen der EU, die von entscheidender Bedeutung sind.",
        "Herr Barrot soll dort erklärt haben, dass er der Zweckdienlichkeit der Investitionen in den Schienenverkehr mehr Aufmerksamkeit schenken werde.",
        "Den beiden Berichterstattern, Herrn Parish und Frau Figueiredo, möchte ich für die harte Arbeit, die sie geleistet haben, danken.",
        "Herr Kollege Poettering, Sie haben dankenswerterweise auf meine Freundin Barbara Dührkop Dührkop hingewiesen, die Opfer ist.",
        "Herr Amados Kommentar hierzu: \"Ich habe das nicht zum Thema gemacht, weil ich keinen Unfrieden in die europäischen Institutionen bringen wollte.\"",
        "Ich möchte die Gelegenheit noch nutzen, um mich beim Berichterstatter, Herrn Marinescu, für die sehr gute Zusammenarbeit zu bedanken.",
        "Herr Saryusz-Wolski, Herr Cohn-Bendit und Herr Mauro: praktisch dasselbe, wenn wir betrachten, was wir beurteilen.",
        "Welche Schritte hat der Herr Kommissar unternommen, um die Guthaben von Herrn Mobutu in den Mitgliedstaaten einzufrieren?",
        "Dies wirft eine Kluft zwischen Vater und Sohn auf, die mehr als 30 Jahre währt. Auf Bettys Wunsch bleiben die Rikers in Alaska.",
        "Im Jahre 1600 erwarb die Burg Rožmberk Jan Zrinský ze Serynu , der Neffe von Peter Wok von Rosenberg.",
        "Der Arbeitsbereich der Produktions- und Montagegesellschaft (VMS) Stredoslovenské kameňolomy Žilina, s.r.o.",
        "Sie nahm an vielen Zeichen- und Malkursen teil und experimentierte mit verschiedenen Materialien und Techniken. Außerdem absolvierte sie die Zusatzausbildungen zur Lehrerin ’meditatives Malen’ und zum ’Art-Counselor’.",
        "Als Bildhauer, Paco Curbelo, Eduardo Manrique, Luis Ismael Perez oder Andres Alli.",
        "Pontons Typ W-2 - Piotr , Wladyslaw - Länge 10 m x 10 m, Tragfähigkeit 200 t. Tauchtiefe 10, freie Bordwand 10 m.",
        "Der französische König Ludwig XV. soll auf seinem Sterbebett gesagt haben: „Après moi, le déluge” (Nach mir die Sintflut).",
        "Vizepräsident Atiku Abubakar – ein wahrscheinlicher Aspirant bei den Präsidentschaftswahlen 2007 – wurde schikaniert und isoliert.",
        "Der Fall von Herrn Kronberger liegt völlig anders als der zuvor behandelte.",
        "Ich gratuliere der Berichterstatterin, Frau Hedkvist Petersen, zu ihrem ausgezeichneten Bericht und empfehle Zustimmung.",
        "Herr Watson, Frau Buitenweg, Herr Catania, Herr Lambrinidis, Frau Ludford und auch Frau Kaufmann haben mich darauf angesprochen.",
        "Ihre Namen stehen in einer Reihe mit denen von Julie und Mélissa, von An und Eefje und von Leyla.",
        "In diesem Moment fordert Herr Sarkozy die europäischen Institutionen bezüglich der Zukunft des Internets heraus.",
        "Andererseits war die Rede von Herrn Turmes in vielerlei Hinsicht, insbesondere bezüglich des Fondsmanagements, richtig.",
        "Hierbei darf Herr Rocard nicht vergessen, daß nicht alle neugeschaffenen Arbeitsplätze von registrierten Arbeitslosen besetzt werden.",
        "Möge Ihnen und der europäischen Gesellschaft in diesen so schwierigen und zugleich hoffnungsvollen Zeiten Erfolg beschieden sein.",
        "Zunächst möchte ich unserem Berichterstatter, Herrn Areitio Toledo, und den anwesenden Teilnehmern aufrichtig danken.",
        "Herr White und Herr Aparicio, die Entscheidung soll gleich nachher zu Beginn der Abstimmungen getroffen werden.",
        "Ich komme damit zu den Anmerkungen, die Herr Colino Salamanca über die Einfuhren von Knoblauch aus Drittstaaten gemacht hat.",
        "Ich schätze die Kollegin de Lage sehr, und ich weiß auch ihre Arbeit zu schätzen.",
        "Hannover ist eine der führenden Messestädte weltweit. Die Messe AG veranstaltet zurzeit auf dem weltgrößten Messegelände im Süden der Stadt über 40 nationale und internationale Messen in Hannover, die insgesamt von rund 10 Mio. Menschen besucht werden.",
        "Doch es gab auch Neuigkeiten zu Hause: Jukka und seine Freundin Satu bekamen eine Tochter, Luna, die am 11. März geboren wurde.",
        "John D. Rockefeller | John D. Rockefeller | John D. Rockefeller | John Davison Rockefeller | ג'ון ד.",
        "Sein Vater war Generalmajor Edward Braddock († 1725).",
        "Während des Ersten Weltkriegs sah es die königliche Familie als notwendig an, ihren dynastischen Namen zu ändern.",
        "Einer der wichtigsten atraktionen der Stadt sind die Spiele welche der Real Madrid in seinem Stadium spielt, im Santiago Bernabeu.",
        "Kratom ist der gebräuchliche Name für die Pflanze Mitragyna speciosa Korthals, welche in Süd-Ostasien ihren Ursprung hat.",
        "Tobias Sigrist, (*1977) studierte an den Universitäten Lausanne und Zürich Politologie und Geschichte.",
        "Nordirlands Polizeichef gibt zu, dass \"einige derjenigen, die während des Konflikts mit Plastikgeschossen getötet wurden, unschuldig waren\".",
        "Hormisdas Nsengimana wurde am 6. August 1954 in der Gemeinde Cyanika, Präfektur Gikongoro, Ruanda geboren.",
        "Linda und Doug Posson aus dem Colorado, und die Koch's aus Ruederbach haben uns für ein Tag geholfen, merci !",
        "Mit über 650 Toren in der Saison 2007/2008 warf sich die 1.",
        "Der Kunsttischler und Tischler Lionel NOTARIANNI entwirft und fertigt seine Produkte in seiner eigenen Werkstatt.",
        "Es ist erklärtes Ziel der Industrienationen und auch von Deutschland, die Klimaerwärmung auf 2° Celsius zu begrenzen.",
        "französische Staatsangehörige, Jahrgang 1975, wurde im November 2006 in der Rechtsanwaltschaft in Luxemburg aufgenommen.",
        "Sarr, O.; Louveau, I.; Kalbe, C.; Metges, C. C.; Rehfeldt, C.; Gondret, F., (2010), Prenatal exposure to maternal low or high protein diets induces modest changes in the adipose tissue proteome of newborn piglets.",
        "Bundesverband der Entwickler von Com (134) G.A.W.",
        "Ein Sachverständigengremium, so die offizielle Begründung des Krankenhaus-Direktors, habe befunden, Cao leide an paranoiden Psychosen.",
        "Dies ist unsere Bitte an Sie, Herr Fischler, und ich hoffe, dass unsere Erwartungen erfüllt werden.",
        "Doch es ist nicht das erste Mal, dass Sie sich einer solchen Prüfung unterziehen: Wir wünschen Ihnen viel Erfolg, Herr Berlusconi!",
        "Vor allem danke ich den Berichterstattern Manders und Niebler für ihre Arbeit.",
        "Wenn Herr Ortuondo Larrea eine Anfrage zu einem konkreten Thema vorbringen möchte, das ihm vorschwebt, dann werde ich sie beantworten.",
        "Die Berichte Savary und Sterckx bieten keinen ausreichenden Ausgleich zu den Liberalisierungsplänen von Herrn Jarzembowski.",
        "   – Herr Präsident! Ich möchte zunächst die beiden Berichterstatter, Herrn Zīle und Herrn El Khadraoui, beglückwünschen.",
        "Die Kollegen Virrankoski und Itälä haben die Haushaltsfragen äußerst kompetent behandelt.",
        "Herr Salafranca und Frau de Keyser haben einen sehr guten Bericht erstellt, aber wir müssen dieses Thema einfach weiterverfolgen.",
        "Er bezieht sich auch auf seinen Kollegen, Herrn S. Kanakaratnam, der genau in der so genannten \"Sicherheitszone\" lebt.",
        "(NL) Frau Präsidentin, das tragische Schicksal von Orlando Zapata Tamayo hat in der ganzen Welt Empörung hervorgerufen.",
        "Ich habe diesen im Schreiben von Herrn Farage enthaltenen Antrag an den zuständigen Ausschuss zur Prüfung weitergeleitet.",
        "schriftlich. - (FR) Ich habe für den Bericht von Herrn Papastamkos über die Landwirtschaft der EU und den internationalen Handel gestimmt.",
        "Wir möchten dem Berichterstatter, Herrn Skinner, für sein Engagement in dieser wichtigen Frage danken.",
        "Frau Lynne, sagen Sie mir, auf welchen Artikel Sie sich stützen, wenn Sie zur Geschäftsordnung zu sprechen wünschen.",
        "Anschließend kann man das Gemälde der \"Geburt der Jungfrau\" bewundern, das aus der Feder von Domenico Crespi, auch unter dem Namen il Passignano bekannt, stammt.",
        "Allerdings gelingt es ihnen den Schwindel mit dem Hypnoiden aufzudecken, wodurch die Minenarbeiter, die an seiner Verkaufspräsentation teilnehmen, ihren Unmut mit einer spontanen Steinigung ausdrücken.",
        "Im Jahr 841 fand der erste Wikingerüberfall auf Rouen statt. Nachdem Rollo , der Anführer der Wikinger , die Stadt vom König von Frankreich Karl dem Dritten im Jahre 911 im Vertrag von Saint-Clair-sur-Epte erhalten hat, wird sie zur Hauptstadt des Herzogtums (franz.",
        "Er erkannte die Notwendigkeit von Reformen, wenn diese notwendig waren, wusste, wem er wann trauen konnte und musste und leitete England in eine bessere Richtung, als es zwei Könige während seiner Lebenszeit konnten.",
        "Sein erstes Buch \"Die Geldfalle - Warum der Silberpreis explodieren wird\" erschien bereits im Jahr 2000. Im Sommer 2006 erschien im Kopp Verlag sein Beststeller: \" Das Silberkomplott \".",
        "(Es wird dem englischen Sozialkritiker John Ruskin (1819 bis 1900) zugeschrieben).",
        "Verheiratet mit Juana Velazco Gómez und Vater von 5 Kindern. Er wurde im August 2009 freigelassen.",
        "Obwohl andere Autohersteller immer neue Kooperationen knüpfen, will er Honda allein in die Zukunft ...",
        "Dreimal wurden die Hanseaten DDR-Vizemeister, fünfmal standen sie im Finale um den DDR-Pokal. 1991 wurden sie NOFV-Pokalsieger, Meister der DDR-Oberliga Nordost und darauf hin in die 1.",
        "Lady Estelle erwarte von Ihren Sklaven absoluten Gehorsam, egal wo und in welcher Situation und sei es auf einem stinkigen Dachboden.",
        "Yane : Wie fronton Griff des Schlägers ???????? Mit einem Finger strecken atraz oder nicht?",
        "Geister : Der Meteor hoffentlich ist es für das Jahr 2011, in Kraft http://www.facebook.com/group. php?",
        "B5-0270/2000 der Abgeordneten Lipietz und Knörr Borrás im Namen der Fraktion der Grünen /Freie Europäische Allianz;",
        "Als Erstes möchte ich den Berichterstattern, Herrn Herzog und Herrn Lipietz, für ihre ausgezeichneten Berichte danken.",
        "Herr Präsident, der von Giscard d'Estaing vorgelegte Vertragsentwurf ist nur ein Verfassungsentwurf unter vielen anderen.",
        "Auch die Agenturen wurden von einigen, beispielsweise von Herrn Garriga und Frau Jensen, als ein Besorgnis erregender Bereich erwähnt.",
        "Aus diesen Gründen kann die Kommission allen Änderungsanträgen zustimmen, die von Ihrem Berichterstatter, Herrn Groote, vorgeschlagen werden.",
        "Herr Flynn, Sie haben vor einigen Tagen an der Konferenz über die Strukturfonds in Porto, Portugal, teilgenommen.",
        "Er diente RI als Governor, Task Force-Mitglied und Delegierter zum Gesetzgebenden Rat.",
        "Atomwaffe - Enthält auch Informationen über Atomwaffen der NATO.",
        "Jakob Meyer Beer wuchs als Sohn des jüdisch en Bankiers Juda Herz Beer und der Amalie Beer (geb. Malka Lipmann Meyer Wulff) in Berlin auf.",
        "Untergeordnetes an seinem Vater durch die Intelligenz, Henri II war jedoch glücklicher als ihn in seinen Kriegen in seiner Politik.",
        "In Ulaanbaatar (auch unter dem Namen Ulan Bator bekannt), der Hauptstadt und zugleich der grössten Stadt der Mongolei, leben ungefähr 38 Prozent der Bevölkerung.",
        "Als kleines Dankeschön erhalten Sie von uns gratis die Gästekarte, welche Ihnen viele Preisreduktionen bringt.",
        "Seine Gestalt schuf die Legende des Nikolaus in den nördlichen Ländern, auf deutsch lautet der Name Klaus. Sankt Nicola feiert man am 6. Dezember, und er ist der Schutzheilige von Bari und des orthodoxen Russlands.",
        "Vater ist SINGSPIEL, gezogen und im Besitz von Sheikh Mohammed bin Rashid Al Maktoum of Dubai. Singspiel wurde 1992 geboren.",
        "oo 10.1894 Feodora Prinzessin zu Hohenlohe-Langenburg, * Langenburg 10.1866 + Waldleiningen 10.1932.",
        "Wählen Sie \"Frau\" und geben Sie einen männlichen Vornamen ein, or tippen Sie \"Smith\" als Vorname und \"Daniela\" als Familenname.",
        "Detlef Bierbaum, geboren am 18. September 1942, wechselte im April 2008 aus seiner Position als persönlich haftender Gesellschafter der Privatbank Sal.",
        "Bei den Kongresswahlen im letzten November bekam Präsident George W. Bush eine eindeutige Abfuhr für seine Irak-Politik erteilt.",
        "Napoletano, Sakellariou, Obiols i Germà und Naïr im Namen der PSE-Fraktion an die Kommission (B5-0016/2000);",
        "Herr Fischler sagte in seinem Beitrag, dass diese Reformen auf denselben Prinzipien wie frühere Reformen beruhten.",
        "Ich möchte zunächst den Berichterstatter, Herrn Ferber, dazu beglückwünschen, dass er an diesem Grundsatz eisern festhielt.",
        "Der Bericht von Lambert van Nistelrooij stellt die Antwort auf das von der Kommission veröffentlichte Grünbuch über territorialen Zusammenhalt dar.",
        "Bringen Sie doch bitte den Mut auf, Frau Fischer Boel, einen Verschnitt aus Rot- und Weißwein nicht \"Roséwein\" zu nennen.",
        "Sie betrifft eine Dame, die uns hier im Europäischen Parlament viele Jahre unterstützt hat - Frau Birgitte Stensballe.",
        "Ich möchte auch dem für Haushaltsfragen zuständigen Herrn Kommissar Liikanen für seine Zusammenarbeit, seine Unterstützung und seinen Rat danken.",
        "2 Und es begab sich: Er hatte drei Söhne; und er gab ihnen die Namen Mosia und Helorum und Helaman.",
        "Anne Morrow war die Tochter des US-amerikanischen Senators Dwight Morrow und der Dichterin und Frauenrechtlerin Elizabeth Cutter Morrow. 1928 machte sie ihr Bachelor of Arts und am 27. Mai 1929 heiratete sie Charles Lindbergh.",
        "Außenpolitik der USA Aus Politik und Zeitgeschichte Heft 14/2006 v. 10.2006.",
        "Brian Johnson: Streng geheim: Wissenschaft und Technik im Zweiten Weltkrieg.",
        "Die zwei folgenden Alben, Highway 61 Revisited und die Doppel-LP Blonde On Blonde enthalten fast ausschließlich elektrisch verstärkte Rocksongs.",
        "In Analogie zum Frage-und-Antwort-Schema des Blues antwortet auf die oben vorgestellte Melodie ein zweitaktiges Motiv und führt nach doppelter Wiederholung in Sequenzen zur Subdominante, folgerichtig im Sinne der Bluesform.",
        "Claudine Grisel | Biographie Claudine Grisel wurde im 1943 in Fleurier, Kanton Neuchâtel, geboren.",
        "Das ‚Scia‘ in Nemetschek Scia steht für „Scientific Applications“, also wissenschaftliche Anwendungen. Dieser Begriff hebt den technischen Hintergrund des Unternehmens hervor.",
        "Emilio Lavazza Tief betroffen gibt der Lavazza-Konzern den Tod von Emilio Lavazza, Cavaliere del Lavoro, ...",
        "Sheikh Abdul Qadir Alornawot, der uns freundlicherweise um eine Kopie des Manuskripts Virtual Library.",
        "Pünktlich um 13:20 Uhr landete Ruud van Nistelrooy am 10.2010 mit einem Business Jet aus Madrid in unserer schönen Hansestadt.",
        "- Boaventura de Souza Santos, portugiesischer Soziologe, der wiederholt Themen behandelt, die sich auf die Mitbestimmung in der Demokratie beziehen.",
        "Allerdings sind Sie nur berechtigt Anmeldedaten zu erhalten, wenn Sie ein Mitglied der Familie Franz Oedekoven sind.",
        "MIDI-Songdateien können und wurden für alle möglichen musikalischen Zwecke verwendet. Sie spielen leidenschaftlich gerne Keyboard und möchten klassische Keyboardstücke lernen?",
        "Im Namen von Navid Nuur bedanken wir uns für Ihre Teilnahme und freuen uns auf Ihre Ausstellungskritiken.",
        "LUIGI - Französischen Ursprungs Loois, Königsname, bedeutet ruhmreicher Kämpfer.",
        "Im Mittelpunkt steht Felix Mendelssohn-Bartholdy, dessen Geburtstag sich im Jahre 2009 zum 200. Mal jährt.",
        "Tiberius Claudius Caesar Augustus Germanicus — besser bekannt als Claudius — erblickte das Licht der Welt im Jahre 10 v. Ch.",
        "Werle Sabrina van Muskyteira Mit vier 5.Tage alten Welpen v. l. n. r.: Kalanga, Kyria, Kanzi & Kayleigh.",
        "Als Umfragen zeigten, dass Romney hinter Präsident Barack Obama zurückfiel, versuchten sie, die Umfragen anzuzweifeln.",
        "Sowohl ihre Mutter als auch ihr Vater, Präsident Park Chung-hee, wurden ermordet, in den Jahren 1974 und 1979.",
        "Frau Präsidentin! Ich danke Kollegen Vidal-Quadras Roca für die Erarbeitung dieses ausgezeichneten Berichts.",
        "Uns ist bekannt geworden, dass in Kuba ein Mitglied des Tschechischen Abgeordnetenhauses, und zwar Herr Ivan Pilip, verhaftet wurde.",
        "Der Bericht des Kollegen Andria über die Förderung einer effizienten Abwicklung des Wertpapierhandels verdient deshalb unsere uneingeschränkte Aufmerksamkeit.",
        "Das ist vollkommen inakzeptabel, und ich weiß, dass viele meiner Vorredner, einschließlich Herr Garriga Polledo, ebenfalls auf diesen Umstand verwiesen haben.",
        "In diesem Bericht von Frau in 't Veld wird diese Einschätzung nicht geteilt und die staatlichen Beihilfen werden meines Erachtens übertrieben eingeschränkt.",
        "Es ist ebenfalls von großer Bedeutung, den Nachbarstaaten von Birma/Myanmar ihre besondere Verantwortung bewusst zu machen.",
        "Die ehemalige jugoslawische Republik Mazedonien könnte noch dieses Jahr einen Termin für den Beginn der Beitrittsverhandlungen erhalten.",
        "Kollege Bach meint, es genüge, wenn man das genau überprüft, wenn man bessere Sicherheitsmechanismen einführt.",
        "Herr McMillan-Scott, diese Angelegenheit ist von dem dafür zuständigen Ausschuß geprüft worden, und es wurde ein Beschluß dazu gefaßt.",
        "Neros Verhältnis zum Senat war sehr schlecht, zumal es später zu zahlreichen Todesurteilen – ohne Prozess – gegen Senatoren kam.",
        "... Year 2007 (MMVII) was a common year starting on Monday of the Gregorian calendar in the 21st century. ... is the 342nd day of the year (343rd in leap years) in the Gregorian calendar.",
        "Mit 13 Jahren, als sie erst 10 Monate zu den Teenagern zählte, wurde sie unter die zehn hübschesten weiblichen Teen-Stars gesetzt, das war im Februar 2004.",
        "Nicolas Cage (* 7. Januar 1964 in Long Beach, Kalifornien ) ist US-amerikanischer Schauspieler .",
        "1953 kann man die blutjunge Romy zum ersten Mal auf der Leinwand sehen.",
        "Toulouse-Lautrec stammt aus einer der ältesten Adel sfamilien Frankreichs und wurde am 24. November 1864 in Albi , Südfrankreich, geboren. In seiner Kindheit brach er sich beide Beine.",
        "Peter I. von Rosenberg war eine bedeutende Persönlichkeit, die der Stadt im 14. Jahrhundert ihre Gestalt verlieh.",
        "Pablo Victoria ALIAGA: Hallo Ich schließe mit der 1300 zu gewinnen Abschluss meiner Eigenschaft als ich Unterricht geben kann am ...",
        "Alexandru Solomon hat die unglaubliche Geschichte 2004 in einem Dokumentarfilm („The Great Communist Bank Robbery“) aufgerollt.",
        "Małgorzata Dziewulska ist derzeit Programmleiterin und Autorin am Warschauer Teatr Dramatyczny.",
        "In Forschung Straßenbau und Straßenverkehrstechnik, page Kap.",
        "Herr Peter van der Laan, Forscher am Niederländischen Institute for the Study of Crime and Law Enforcement (NSCR).",
        "Alles auf dieser Seite ist geschrieben und designed von mir, Oliver Jelinski , es sei denn, es sei extra ausgezeichnet.",
        "Der älteste Golfplatz in Böhmen wurde gegründet und feierlich geöffnet am 10.1905 von dem englischen König Edward VII.",
        "MS ist eine erfahrene Eigentum und Unterkunft Experten mit Sitz in der Hafenstadt Walvis Bay, Namibia.",
        "10.10 – Über Geschmack lässt sich streiten – ohne Geschmacksmuster nicht – Bei nahezu jedem Produkt ...",
        "Wie Thomas Pogge, Philosoph in Yale, ausführte, erleichterte man sich die Aufgabe, in dem man einfach die Zielwerte verschob.",
        "Herr Abgeordneter! Ich unterstütze voll und ganz Ihr Engagement für die Entwicklung des ländlichen Raumes.",
        "Ich wende mich nunmehr dem Verhaltenskodex der guten Verwaltungspraxis zu und beglückwünsche Herrn Roy Perry zu seinem ausgezeichneten Bericht.",
        "B5-0297/2002 des Abgeordneten Van den Bos im Namen der ELDR-Fraktion zur Lage auf den Molukken und in Aceh (Indonesien);",
        "Nun zur Frage, die die Personalsituation, Personalausgaben betrifft - Frau Buitenweg und Herr Escobar, Sie haben dies gerade angesprochen.",
        "Herr Byrne sagte, er lehne jeden Vorschlag ab, der Kontrollen für Einfuhren aus Ländern vorsieht, in denen die MKS endemisch ist.",
        "Ich versichere Ihnen, dass die EU die Entwicklung im Fall von Hu Jia sehr genau verfolgen wird.",
        "Darüber hinaus haben Herr Rack und Herr Savary auf die Notwendigkeit hingewiesen, die Agentur zu verteidigen. Auch das unterstützen wir.",
        "Der nächste Verfasser, Herr Toussas, der abwesend ist, und Herr Ziobro werden wie zuvor erklärt schriftliche Antworten erhalten.",
        "Die Festnahme der zwei Oppositionsführer Mousavi und Karoubi ist der offenkundigste Beweis hierfür.",
        "Nein, Herr Imaz San Miguel, ich habe diejenigen, die sich zum Antrag gemeldet haben, aufgerufen, und Ihre Wortmeldung habe ich nicht gesehen.",
        "Frau Van Dijk beharrt weiterhin darauf, die Transportzeit auf 8 Stunden zu begrenzen, obwohl die Mitgliedstaaten diesbezüglich bereits einen Kompromiß erzielt haben.",
        "Der Entschließungsantrag von Herrn Mohamed Ali behandelt ein schwieriges Thema, nämlich Rassismus, Fremdenfeindlichkeit und Antisemitismus.",
        "Die Ausstellung ist wichtig, da es dort um die Kultur geht, wie Herr von Habsburg ganz richtig zum Ausdruck brachte.",
        "Adam ist der Alte der Tage und ist auch als Michael bekannt (Dan 7; LuB 27:11 ; 107:53–54 ; 116; 138:38 ).",
        "Jules Verne wird einer der Hauptbegründer der Science-Fiction -Literatur.",
        "Clemens Brentano, Sohn des oberitalienischen Kaufmanns Peter Anton Brentano (aus der Linie der Brentano di Tremezzo) und der vom jungen Goethe verehrten Maximiliane von La Roche und damit Enkel von Sophie von La Roche .",
        "Besondere Bedeutung kommt den drei großen dorischen Tempeln zu, die jeweils exemplarisch für eine Bauepoche des dorischen Baustils stehen.",
        "Lenotschka Jaskewitsch hat sich zuerst im Hof versteckt, aber danach beschloß sie sich im Wald zu verbergen.",
        "Sie erhalten dort Ihre persönlichen Zugangsdaten zu unserem Online-Partnerbereich.",
        "Die Familie Mozart lebte von 1747 bis 1773 im Haus Getreidegasse Nr. 9, hier wurde auch ihr Sohn Wolfgang Amadeus geboren.",
        "Ich bin am 10.1972 geboren und lebe mit meinen drei Kindern Alex, Miriam und Marco in Wolkenstein.",
        "xavi9: WENN in Cusco und benötigen würden, um RAT PS PS verbringen nicht ...",
        "David, 25 Jahre alt, hat sich einer Reihe Bewerbungsgespräche und fortbil­dender Maßnahmen unterworfen, um Zugang zum Arbeitsmarkt in Austra­lien zu bekommen.",
        "Es war klasse viele nette Leute wieder zu sehen und neue Leute kennen zu lernen, die leider alle viel zu weit weg wohnen :-( Das Wochenende war einfach super und wir kommen nächstes Jahr garantiert wieder... und das Jahr danach, und danach...",
        "Wenn Gott seiner Frau und ihm Kinder schenke, werde er seine ersten beiden Söhne Haroun und Karim nennen, wie seine Brüder.",
        "In dieser Zeit erzielte Robert L. Doretti im Jahr 2003 Rekordumsätze und führte das Unternehmen aus der Verlust- in die Gewinnzone.",
        "7010), 353: Blankenheimer \"Kaiserchronik\"-HandschriftKontakt » Melden Sie sich an um direkt mit Teresa Wintgens Kontakt aufzunehmen!",
        "Die Wahl von Barack Hussein Obama im Jahr 2008 hat sehr dazu beigetragen, die sanfte Kraft der amerikanischen Demokratie wiederherzustellen.",
        "ISLAMABAD – Den Männern, die am 9. Oktober versuchten, die 14-jährige Malala Yousafzai zu töten, war durchaus bewusst, wofür das Mädchen steht.",
        "Aung San Suu Kyi wurde inhaftiert und anschließend unter Hausarrest gestellt, und dieser Hausarrest dauert bis auf den heutigen Tag an.",
        "B5-0080/2002 der Abgeordneten Ainardi, Figueiredo, Papayannakis, und Alavanos im Namen der GUE/NGL-Fraktion",
        "Allein der Bericht unseres Kollegen Giansily legt strenge Haushaltsmaßstäbe an, was wir auch gerne anerkennen.",
        "Herr Drozdz hat einen Mastertitel in Telekommunikation der Technischen Hochschule in Breslau inne.",
        "Wohl sämtliche Einheimische kaufen Gemüse und Obst am Markt \"Jeanne d'Arc\" in der Nähe der Basilique Saint-Sernin ein - mit gutem Grund, denn dort ist nicht nur alles frisch, sondern im Vergleich zu Supermärkten auch viel günstiger.",
        "Letztendlich macht Flickr es wahrhaftig möglich, dass sich weltweite Bindungen und Verständnis entwickeln, indem es Menschen erlaubt, sich selbst, ihre Kultur und ihr tägliches Leben zu teilen.",
        "Markus Ullmann , besser bekannt als 'Teh Jokey (TM)', ist ein 25 Jahre alter Entwickler und Teil unserer 'Deutschen Verschwörung'.",
        "George Herbert Walker Bush (* 12. Juni 1924 ) war der 41. Präsident der Vereinigten Staaten von Amerika ( 1989 - 1993 ), ist Vater von George W. Bush (ebenfalls US-Präsident) und Sohn von Prescott Bush , der Senator von Connecticut war.",
        "Heinz von Foerster (* 13. November 1911 als Heinz von Förster in Wien ; † 2. Oktober 2002 in Pescadero , Kalifornien) war ein österreichischer Physiker, Professor für Biophysik und langjähriger Direktor des legendären Biological Computer Laboratory in Illinois.",
        "Das Theremin wurde 1919 von dem russischen Physiker Lev Sergejewitsch Thermen (Leon Theremin) entwickelt und gebaut.",
        "Das tägliche Leben des Dr. Henry Jones Jr. Irgendwo in Mittelamerika geht er seinen archeologischen Pflichten nach.",
        "1628 ordnete eben dieser Kardinal Barberini (inzwischen Papst Urban VIII. ) an, dass die Mauern der Cava wieder instandgesetzt wurden.",
        "Richard Torres: hallo, die odebreth vergeben von den Vertragspartnern für die Pipeline aus dem Süden? von ...",
        "4. Reihe: Arno Becker, Erhard Becker, Werner Ulbrich, Werner Böhm, Otto Heinrich, Manfred Kubitza, Gerhard Kahl, ?",
        "British Older Amateur Housewives 4 hat wieder eine fantastische Auswahl an Hausfrauen. Holly ist eine ende 30.",
        "Jean-Luc Van Den Heede, Skipper, Rekordinhaber der Solo-Weltumseglung gegen die Windrichtung ohne Stopp.",
        "Übernahme der Wavita Fruchtsaft GmbH in Waren/Müritz. durch die beiden Gesellschafter Martin Bayer und Hans-Jörg Bayer.",
        "Unten sehen Sie die ersten Augenblicke des Films Zuzu Angel.",
        "Mil Santos bedeutet ins Deutsche übersetzt ,Tausend Heilige' und ist ein in Berlin lebender Sänger aus Kolumbien.",
        "Obwohl Präsident George W. Bush behauptet, er glaube an die Märkte, hat er in diesem Fall freiwillige Aktionen gefordert.",
        "Vor kurzem argumentierte kein Geringerer als William F. Buckley, dass Nikotinabhängigkeit nicht als freie Entscheidung bezeichnet werden kann.",
        "B5­0147/01 von den Abgeordneten van den Bos und Malmström im Namen der ELDR-Fraktion zur Lage in Guinea;",
        "Der Bericht von meinem Kollegen Graefe zu Baringdorf ist mustergültig für ein erfolgreiches Gesetzeswerk von Rat und Parlament.",
        "Ich habe für den Bericht gestimmt, in dem die Ernennung von Herrn Lucas Papademos zum Vizepräsidenten der Europäischen Zentralbank vorgeschlagen wird.",
        "Herr Präsident! Die Zeit reicht nicht aus, um die Angriffe von Herrn Kuhne und Frau Avilés Perea auf Kritiker zu parieren.",
        "Dabei handelt es sich um die Namen von zwei Mitgliedern meiner Fraktion - Herr Mussa und Herr Turchi -, die heute leider nicht anwesend sind.",
        "Ich unterstütze den Vorschlag der Kommission und die beiden heute angenommenen Berichte von Herrn Brok und Herrn Stubb auf ganzer Linie.",
        "Zunächst möchte ich beiden Berichterstattern, Herrn Belet und Herrn Catania, zur Qualität ihrer Arbeit gratulieren.",
        "Die Schlussfolgerung bestand darin, alle anderen in Änderungsanträgen enthaltenen Bezeichnungen durch \"ehemalige jugoslawische Republik Mazedonien\" zu ersetzen.",
        "Der Tod von Julie, Melissa, Anne und Efje enthüllt noch viel mehr die lässige Haltung der Behörden gegenüber der Kriminalität.",
        "Aber ich muß Frau Banotti, Herrn Cox und Herrn Collins erwidern, daß eine mündliche Unterstützung dieser Anträge nicht ausreicht.",
        "Ich danke im Namen meiner Fraktion dem Berichterstatter, Herrn Anastassopoulos, und beglückwünsche ihn zu seinem Bericht.",
        "Der Vorschlag von Frau Graenitz und Herrn Poggioloni, die Frist für das endgültige Verbot dieser Substanz auf das Jahr 2005 festzulegen, kann so nicht hingenommen werden.",
        "Die Stadt Leipzig ist über die Grenzen Deutschlands hinaus auch durch die Leipziger Messe bekannt.",
        "Aro Lingma (1886-1923) wurde im Feuer-Hund Jahr in Mar-Kham, der südl. Region Khams in Osttibet, geboren.",
        "Alfred Edmund Brehm, deutscher Ornithologe und Schriftsteller , geboren am 2. Februar 1829 in Neustadt (Orla), gestorben am 11. November 1884 .",
        "andere Bezeichnungen: Frankfurt am Main, Frankfurt / Main, Frankfurt a.M. Frankfurt (M), Frankfurt/Main, Frankfurt/M.",
        "Bemängelt wird dabei vor allem, dass die Lizenz im Vergleich zu anderen, später entstandenen Lizenzen für Freie Inhalte zu kompliziert sei. Vor allem die Pflicht, den vollständigen Lizenztext zu veröffentlichen, erschwert die Übernahme von kürzeren Texten erheblich.",
        "Nach dem Abschluss meines Studiums mit einem Master of Science in Digital Media 2007 begann ich meine Arbeit in der AG Digitale Medien unter Prof. Dr. Rainer Malaka.",
        "Please pray that we can get to know them and help them into the kingdom.",
        "Sie ist die Schwester von Reuben-Thomas und Emma-Nicole. Das Trio ist jetzt komplett.",
        "Sein Rufname kam von Blumis (dunkelhäutig) und Sifis, was sein richtiger Name war.",
        "Generalkonsulat der Republik Indonesien Hamburg | Pernyataan Pers Tahunan Menteri Luar Negeri Republik Indonesia Dr. R.M.",
        "Herr Atanas Genov, bekannt als einer der besten bulgarischen Golfspieler, machte den ersten Schuß auf dem Driving Range.",
        "Hinter der Arbeit von Herrn Kirkhope verbirgt sich sehr viel, steht viel Kinderleid und viel menschliches Leid.",
        "Selbstverständlich möchten wir auch unseren beiden Berichterstattern, Frau Oomen-Ruijten und Herrn Di Lello, danken.",
        "Frau Jordan Cizelj hat eine sehr wichtige Frage angesprochen: Wie bereit sind bestimmte Regionen der Welt für Investitionen?",
        "Zweitens: Ja, Herr Ashworth, der Haushaltsplan sollte erneuert und umweltfreundlicher gestaltet werden, es sollte ein zukunftsorientierter Haushaltsplan sein.",
        "Entschuldigung, Herr Fabre-Aubresby, aber wir kommen zur Abstimmung, und das ist nicht der Zeitpunkt für irgendeine Mitteilung.",
        "Herr Präsident, Frau Dührkop Dührkop fragte, ob die Diskrepanz zwischen Verpflichtungen und Zahlungen 1998 weiterhin bestehen bleibt.",
        "Der Bericht von Herrn Anastassopoulos macht die für ein Wahlsystem für die Europawahlen entscheidenden Grundsätze deutlich.",
        "Im Namen der Kommission möchte ich Ihrem Berichterstatter, Herrn Barzanti, dafür danken, daß er seine Aufgabe so wirksam erfüllt hat.",
        "Zunächst möchte ich meinen beiden Mitstreitern in diesem langwierigen Einsatz, Herrn Brinkhorst und Herrn Tindemans, meinen Dank aussprechen.",
        "Frau Präsidentin, ich möchte die Berichterstatterin, Frau Bennasar Tous, in Abwesenheit zu ihrem Bericht beglückwünschen.",
        "zu einem erhöhten Preis (also einer Erhöhung der Armut sgefahr durch Abhängigkeit und einer Erhöhung der sogenannten Beschaffungskriminalität ).",
        "Grenzsteine Andres Sabino Ferreira wurden in 18 von August von 1986, in der Stadt des neuen Dorfs von Gaia, Portugal getragen.",
        "Der Ingenieur- und Hydrogeologe Professor Rafig Azzam forscht und lehrt an der RWTH Aachen.",
        "[5] W. Benjamin, „Eduard Fuchs, der Sammler und der Historiker“, in: Gesammelte Schriften, Bd. II.1, Frankfurt/M.",
        "Dragan Vasiljkovic wurde 1954 in Belgrad geboren, wanderte aber 1969 nach Australien aus und erwarb die australische Staatsbürgerschaft.",
        "Maria Theresias Ehemann Franz Stephan von Lothringen starb jedoch unerwartet während der Feierlichkeiten am 18. August 1765.",
        "Edward H. Tarr gehört seit mehr als 20 Jahren zu den internationalen Spitzentrompetern. Er ist auch ungewöhnlich vielseitig: auf der einen Seite unterrichtete er historische Trompete an der Schola Cantorum Basiliensis, dem Basler Pionierinstitut für Lehre und Forschung in der Alten Musik, auf der anderen Seite haben ihm viele zeitgenössische Komponisten Werke gewidmet.",
        "Nach drei Stunden waren sie einigermaßen erwärmt und zu Kräften gekommen und wir brachten sie zu ihrer Mutter in den Stall, die Gott sei Dank alle Lämmer sofort wieder annahm und keines verstiess.",
        "Name Mario Kreher (50679 Köln-Deutz)Projekt1700 Jahre DeutzKontakt » Melden Sie sich an um direkt mit Mario Kreher Kontakt aufzunehmen!",
        "Alice Foxley, Studium der Architektur in Newcastle und Bath, UK. Seit 2003 Mitarbeiterin bei Vogt Landschaftsarchitekten.",
        "Mit nur einer Gegenstimme wurde der Name \"Förderverein\" in \"Verein - die Schwarzwalduhr\" umgeändert.",
        "Altstadt in Lübbenau mit der Nikolaikirche, die Moritz Karl Graf zu Lynar von 1738 bis 1741 erbauen ließ.",
        "Februars eröffnete Außenminister Sri Swaran Singh. Darüber hinaus hielten noch viele andere Minister der indischen Union, Parlamentsmitglieder und Staatsbeamte Ansprachen oder nahmen an den Diskussionen der Ausschüsse teil.",
        "When we recently asked June Bhongjan what she had been up to lately she filled us in on just how busy she has been.",
        "K Alexander, geboren in Wolgograd, konnte ich mir nie vorstellen, dass Ihr Wochenende mit Freunden im Freien ein schreckliches Ende hatte.",
        "Sogar Präsident Barack Obama, von dem man sich Wunder erwartete, erweist sich als nicht mehr, als ein überaus talentierter Normalsterblicher.",
        "Und am 26. Januar soll der erste Prozess am IStGH gegen den ehemaligen kongolesischen Milizenführer, Thomas Lubanga Dyilo, beginnen.",
        "Der Bericht des kommunistischen Abgeordneten Herrn Catania empfiehlt die Umsetzung einer europäischen Pro-Immigrations-Politik.",
        "Zwei der anderen drei Personen, die Herren Seng-Aloun Phengphanh und Tongpaseuth Keuakaoun erfreuen sich Berichten zufolge guter Gesundheit.",
        "Herr Mann sollte auch vorsichtig sein, wenn er empfiehlt, unsere Umlagesysteme durch kapitalgedeckte Systeme zu ersetzen.",
        "7 Und nun hatte mein Vater in der Wildnis zwei Söhne gezeugt; der ältere hieß a Jakob und der jüngere b Joseph .",
        "Yoshiharu Kohayakawa , Hans Jürgen Prömel und Vojtěch Rödl : Induced Ramsey numbers, Combinatorica, 18: 373-404.",
        "Ein Versprechen, an das sich auch Jadzia Dax gebunden fühlt, sogar als Ilon ihre Auslieferung als Verräter an seinem Vater verlangt. Er ist der Überzeugung, Curzon Dax hat die Route seines Vaters an die Rebellen verraten und über den Dax -Symbionten wird diese Schuld auf Jadzia übergegangen.",
        "Besonders berühmt ist das Gemälde der Mona Lisa (oder auch bekannt als La Gioconda), welches heute im Louvre in Paris ausgestellt wird.",
        "Glaukom wurde im vorigen Jahrhundert fälschlicherweise auch grüner Star genannt.",
        "Er versuchte, die Folgen des Kapitalismus (zum Beispiel Arbeitslosigkeit ) durch eine Reform der Wirtschaft gestützt auf die politische Vorherrschaft der Arbeiterklasse zu mildern. Sein Hauptwerk \"Organisation der Arbeit (L'organisation du travail)\" ist insofern noch von Bedeutung, als es ein \"Recht auf Arbeit\" als Bürger-bzw. Menschenrecht erstmals thematisiert.",
        "Das Privatunternehmen \"VALENTIVI\" wurde am 6. Dezember 1990 gegründet. Der Gründer und Inhaber der Firma ist Herr Zdravko Barbić.",
        "Pierre Krähe geboren in Rouen in 1606, das in Paris in 1684. gestorben ist, Autor Cid, Cinna, Horace, Polyeucte, des Lügnersusw..",
        "Heute habe ich den ersten Brief von den Frauen Kohn und Kornfeld, meinen Chefinen, bei denen ich angestellt war, bekommen.",
        "Philippe IV das Bel (1285-1314), erhöht die königliche Macht auf Kosten des Papsttums und um die Lehnbarkeit.",
        "Und bei den Oldenburger Hengsttagen in der Weser-Ems-Halle machte es der Cappelner Beschäler rund: Royal Dance, ein nobler, ganggewaltiger Dunkelfuchs, wurde zum Siegerhengst ausgerufen.",
        "[2] Vgl. Annie E. Coombes / Avtar Brah, \"Introduction: the conundrum of ‚mixing'\", in: A. Brah / A.",
        "Copyright © 2010 Photo Blog Obturations.com Merwen BA · Powered by WordPress und entwickelt von Andrei Luca für Sie.",
        "Behaviour by motorists on evacuation of a tunnel.",
        "Vor rund 230 Zuhörern fand dabei der Gast, BASF-Vorstandschef Dr. Jürgen Hambrecht, klare Worte zu Politik und Wirtschaft.",
        "Ende des 17. Jahrhunderts erwarb Louis-Alexander Scockaert, Graf von Tirimont, einen großen Teil der alten Herrlichkeit mitsamt dem Schloss.",
        "Der Wettbewerb um den Deutschen Klimapreis der Allianz Umweltstiftung 2011 ist gestartet!",
        "Marie-Theres Euler-Rolle ist Medien- und Kommunikationstrainerin, Vortragende, Sachbuchautorin und Journalistin aus großer Leidenschaft.",
        "US-Präsident Barack Obama hat ebenfalls eine Million Elektroautos in den Vereinigten Staaten versprochen – allerdings fünf Jahre eher.",
        "Lassen Sie mich jedoch gleichzeitig meiner Besorgnis über die Situation, in der sich Herr Yevgeny Zhovtis gegenwärtig befindet, Ausdruck geben.",
        "Wir erörtern ihn genau zum richtigen Zeitpunkt, an dem Tag, an dem wir Herrn Wei Jingsheng den Sacharow-Preis verliehen haben.",
        "Die Kollegen Malerba und Desama als Berichterstatter und auch die Kollegin McNally haben die Dinge sehr deutlich angesprochen.",
        "Vielen Dank, Herr von Habsburg, dies steht sowieso nicht im Protokoll, sondern im ausführlichen Sitzungsbericht.",
        "Am 3. Mai trafen sich Vertreter der europäischen Industrie mit meinem Kollegen Sir Leon Brittan, um die Situation zu erläutern.",
        "Citation : Votre coquine de Toinette est devenue plus insolente que jamais , MOL.",
        "4 denn so soll meine a Kirche in den letzten Tagen genannt werden, nämlich: b Kirche Jesu Christi der Heiligen der Letzten Tage.",
        "Benito Amilcare Andrea Mussolini (* 29. Juli 1883 in Dovia di Predappio in der Emilia Romagna; † 28. April 1945 in Mezzegra am Comer See (erschossen)) war von 1922 bis 1943 faschistischer Diktator Italiens.",
        "29. März : Die Republik Venedig nennt einen per Dekret für Jude n eingerichteten Wohnbereich Ghetto .",
        "The hotel is within walking distance to all sites, the restaurant menu is both inventive and tasty, the young staff tries to be helpful.",
        "Caggiano R. el'ex Kommandant der Verkehrspolizei in Jesolo, P. Sassara, an deren Sammlung ist heute im Besitz der Stadt.",
        "Marx, Karl/Engels, Friedrich (1848/1995), Das Kommunistische Manifest (Manifest der Kommunistischen Partei).",
        "Karen Buggs \"Metta 1848\", \"Anna Schween 1853\", \"Mary Wigham 1790\", \"Barber Meins 1840-42\" und \"Dorothea Padies ca.",
        "Der Bischofssitz der Erzdiazöse Tirol beherbergt u.a. auch das Grabmal von Erzherzog Maximillian III.",
        "Im Jahre 1980 übernahm Gabriel den Paternwirt, heiratete Angelika und Eva-Maria kam auf die Welt.",
        "GOLKO JAROSLAW JAROSLAWOWITSCH, Vorsitzender des Beobachtungsrats der 100-bдndigen Russischen Biographischen Enzyklopдdie.",
        "In demselben Jahr kaufte Bolko I. von dem Stift in Opatovice die Propstei in Křesov (Grüssau, Krzeszów) und wandelte sie in ein Zisterzienserkloster um.",
        "Bremen war einer der ersten Staaten, die die USA nach ihrer Unabhängigkeitserklärung anerkannten.",
        "Präsident George W. Bush gefährdet die Sicherheit der Vereinigten Staaten und der Welt und untergräbt zugleich amerikanische Werte.",
        "Doch wir müssen darauf achten, daß keine Wettbewerbsverzerrungen entstehen, wie bereits Herr Kindermann und Frau Auroi unterstrichen haben.",
        "Der große konservative britische Staatsmann Benjamin Disraeli war einer der Väter des Arbeitsschutzes.",
        "Lassen Sie mich vor allem den Beitrag des Berichterstatters Herrn Wiebenga hervorheben, der einen ausgezeichneten Bericht vorgelegt hat.",
        "Aus diesem Grunde ist es dem Präsidenten der Vereinigten Staaten von Amerika, George W. Bush, auch verdienstvoll gelungen, eine globale Koalition der Freiheit zu schaffen.",
        "Herr Blokland, ich bin darüber informiert, dass die Fraktionen die Anwendung des vereinfachten Verfahrens bei diesem Bericht gebilligt haben.",
        "   . Herr Papadimoulis, der Vorschlag wurde am Ende des Legislativprozesses abgelehnt, nachdem bereits daran gearbeitet worden war.",
        "Wie gesagt, bekräftige ich die Ansichten von Herrn Tannock und Herrn Romeva i Rueda über die Lage in Osttimor.",
        "Wollen wir, daß Le Pen, der ein Rassist und ein Erzfaschist ist, mit darüber entscheidet, in welche Richtung die Menschenrechtsdebatte geführt wird?",
        "Herr Wim van Velzen ist dazu zu beglückwünschen, daß er in seinem ausgezeichneten Bericht im Namen des Parlaments auf diesen Appell reagiert hat.",
        "Diese Ausgabe der wöchentlichen Debian-Nachrichten wurde von Matt Black, Andre Lehovich, Manolo Romero und Martin 'Joey' Schulze erstellt.",
        "Ludovico Ariosto (* 10 1474 in Reggio nell'Emilia; † 10 1533 in Ferrara ) ist ein Italienischer Dichter der Renaissance .",
        "Ana Paula Arosio (San Paulo, Brasilien, 16. Juli 1975) ist eine Schauspielerin und Model brasilianischen Kino, Theater und Fernsehen.",
        "Der Van der Waals-Radius ist nach Johannes Diderik van der Waals benannt, der 1910 mit dem Nobelpreis für Physik ausgezeichnet wurde.",
        "Friedrich Ernst Daniel Schleiermacher (* 21. November 1768 in Breslau ; † 12. Februar 1834 in Berlin ) war der wichtigste protestantische Theologe des 19. Jahrhunderts.",
        "Agatha Christie wuchs in der viktorianischen Villa Ashfield auf und wurde bis zu ihrem 16. Lebensjahr nicht in einer Schule, sondern von ihren Eltern (bzw. der Mutter) unterrichtet, die früh ihr schriftstellerisches Talent erkannten.",
        "Fabrica de Higienicos y Tubos de Carton(FHITUSA), S.A. de C.V.",
        "William Butler Yeats bezeichnete Brooke als den „bestaussehenden Mann in England“.",
        "Alfred_de_Musset.jpg Alfred de Musset (* 11. Dezember 1810 in Paris ; † 2. Mai 1857 ebenda) war ein französischer Schriftsteller . Er gilt als einer der ersten französischen Romantiker .",
        "1895 kandidierte MacDonald zum ersten Mal für einen Parlamentssitz und zum zweiten Mal 1900 . In jenem Jahr wurde er Sekretär des Labour Representation Committee, welches ein Vorläufer der Labour Party war.",
        "Die Gesellschafterstämme Monika Schoeller, geb. von Holtzbrinck, und Dr. Stefan von Holtzbrinck halten somit je 50 % an der Verlagsgruppe.",
        "Reading war eine von wenigen Städten, in der schwere Kämpfe an der Thronbesteigung von König William III. und Königin Mary II.",
        "Dr. Joachim Manke (56), Diplom-Kaufmann, wird zum 1. Juli neuer Finanzvorstand der Siltronic AG. Er war nach beruflichen Stationen...",
        "²Wir möchten unseren Kunden den bestmöglichen Gegenwert für ihr Geld bieten\" erläutert Connect Tech President David J. Worthen.",
        "Änderungen, Hinweise und Vorschläge bitte an den Initiator der Datenbank, Prof. Dr. Dr. Manfred Clauss schicken.",
        "Herr Welsch leitet darüber hinaus das monatliche Regulatory Monitoring von Enhesa, das weltweit über 70 Länder erfasst.",
        "Anna Gunnlaugsdottir, isländische Teilnehmerin des Seminars \"Das Fremde und Ich\" 2009 ist zu Besuch in Berlin.",
        "Um die Dinge ein wenig geordneter, schickte König Edward II. seinen Vertreter 1361.gadā Lionel mit einem starken Militär.",
        "Atrada revolūcijas un pilsoņu kara laikā nomaitātā karaļa Čārlza dēlu, izsauca uz Londonu un kronēja par Čārlzu II.",
        "Um ausgewählte Klänge Felix Mendelssohn Bartholdys hören zu können, klicken Sie einfach auf die Note in der unteren linken Ecke.",
        "Philips Sport Vereniging, allgemein bekannt als entweder oder PSV PSV Eindhoven, ist ein Sportverein aus Eindhoven, Niederlande.",
        "Friedrich Valentin Hermann, ausgezeich­neter deutscher Violinvirtuose, Componist und Lehrer seines Instruments, geboren 1828 zu Frankfurt a.M., erhielt den ersten Musik­unter­richt von Bernh.",
        "18 km östlich von Sitia das Kloster Moni Toplou oder Panagia Akrotiriani, die ins 15. Jahrhundert datiert wird.",
        "Sie werden Gouverneure der Grafschaft von Foix bis zur Herrschaft von Henry von Navarra, Graf von Foix und künftiges HENRY IV sein.",
        "Alphonse de Lamartine, Poet und Politiker (1790 - 1869), liebte es, sich in diesem Hotel auszuruhen.",
        "\"Sacra Frasca\" oder \"Holy Joint\" ist eine F1- Hybride aus Power Plant und Skunk Passion, beides reinerbige Sorten.",
        "Martin Ehrenhauser ist Mitglied im Ausschuss für Haushaltskontrolle sowie im Unterausschuss für Sicherheit und Verteidigung (SEDE) .",
        "Herr Blokland, ich hoffe, dass wir schon sehr bald in der Lage sein werden, einen Vorschlag zu den Batterien vorzulegen. Ich arbeite jedenfalls intensiv daran.",
        "Herr Audy verlangt jedoch eine totale Harmonisierung der Verfahren, die einem einheitlichen europäischen Zolldienst obliegen soll.",
        "Mit großer Trauer haben wir erfahren, dass unsere ehemalige Kollegin, Lady Diana Elles, am 17. Oktober verstorben ist.",
        "Verfasserin. - Frau Präsidentin! Herr Simpson möchte sich für seine Abwesenheit während der Aussprache über die Vulkanaschekrise entschuldigen.",
        "Herr Harbour, hinsichtlich der Marktüberwachung werde ich zu einem späteren Zeitpunkt die Möglichkeit haben, Ihre Frage zu beantworten.",
        "In Frankreich ist die Diskussion zum Glück gerade wieder eröffnet worden, und wieder einmal dank Valéry Giscard d'Estaing.",
        "Ich möchte auch dem Berichterstatter, Herrn Fernandes, gratulieren, denn ich meine, sein Bericht geht in die richtige Richtung.",
        "Wir werden den Fuß der Bertha mit dem großen Fuß, der Mutter Karls des Großen, nicht in Aschenputtels Schuh zwängen können.",
        "Nachdem ihr Vater, Kanzler Gorkon , von Verschwörern bei einem Attentat getötet wird, setzt sie die Friedensverhandlungen mit der Föderation fort.",
        "Big Brother 9, Episode 16 febbraio 2009: entrano 2 nuovi concorrenti, Paolo Mari e Tommaso de Mottoni y Palacios.",
        "Auf einem mehrere Tausend Quadratmeter großen Areal wurde eine Grabkammer, geschützt von einer Armee lebensgroßer Tonsoldaten, der Tonsoldatenarmee (Terrakottaarmee), errichtet.",
        "1754 wurde er zunächst zum Major der Virginia-Miliz ernannt, baute eine Reihe von Forts an der westlichen Grenze von Virginia und leitete die Verhandlungen mit den Franzosen, die ins Ohiotal vorgedrungen waren. Washington begleitete als Oberstleutnant die Braddock-Expedition der Britischen Armee während des Krieges gegen Frankreich und deren verbündeten Indianerstämme (\"French and Indian War\" - in Europa: Siebenjähriger Krieg ).",
        "Hwanung wurde von ihren Gebeten gerührt und nahm sie zur Frau. Ihr gemeinsamer Sohn hieß Dangun Wanggeom.",
        "LUC LEGER - course cadencée par un bip sonore sur un couloir de 20 métres (palier 7 minimum).",
        "Sefer Tarschisch, eine bedeutende Sammlung von Gedichten des spanischen Dichters und Philosophen Moses ibn Esra (ca.1055 - nach 1135).",
        "Dieser Jacobus heiratet Veronica Vasbender und haben die Söhne Johann 1698, Bartholomäus 1700, Leonhard 1705 und Nicolaus 1712.",
        "auf ihr fünfjähriges Bestehen zurückblicken. Frau Jana Alfery entschied sich, diese fünf erfolgreichen Jahre auf ihre Weise zu feiern.",
        "Xenodendrophila gabrieli GALLON, 2003 stellt die zweite bekannte Vogelspinne dar, welche keine Spermathek besitzt.",
        "Das Gebiet von Antalya Handelshafen bis zum Çavuş (Adrasan) Ortschaft wird “Olimpos Bey Gebirge Küstennationalpark“ genannt.",
        "Im Jahre 1829 machte John Stuart Mill den wichtigen geistigen Erkenntnissprung, wie man das, was er als „allgemeine Überproduktion“ bezeichnete, bekämpfen könne.",
        "Herr Ceyhun weist darauf hin, die Gegner der Europäischen Union in der Türkei seien es, die für solch schädliche Taten sind.",
        "Herr Wurtz hat behauptet, die Kommission besitze im Wettbewerbsbereich uneingeschränkte, sich jeder Kontrolle entziehende Befugnisse.",
        "Ich heiße sie herzlich in unserem Parlament willkommen. Die Delegation besteht aus vier Mitgliedern und steht unter der Leitung des Vizepräsidenten des kirgisischen Parlaments, Herrn Sooronbay Jeenbekov.",
        "Ich erteile Herrn Ribeiro e Castro das Wort, der den formellen Antrag auf Rücküberweisung der Angelegenheit an den Ausschuss stellen wird.",
        "Der Berichterstatter deutete an, dass er bereit sei, einen von Herrn Karim und mir vorgelegten Änderungsantrag zu akzeptieren.",
        "Zweitens gilt mein Dank auch dem anderen Berichterstatter, Herrn Kuhne, für seinen Bericht über die Europäische Sicherheitsstrategie.",
        "Lassen Sie mich außerdem den drei Berichterstattern, Frau Kaufmann, Frau Weber und Herrn França, für ihre gute, methodische Arbeit danken.",
        "Noch einmal heiße ich Sie, Frau Joanmariae Louise Fubbs und die geschätzten Kolleginnen und Kollegen des südafrikanischen Parlaments, herzlich willkommen.",
        "Zusammenfassend kann ich also sagen, dass die Kommission den zwischen dem Berichterstatter, Herrn Sterckx, und dem Ratsvorsitz erarbeiteten Kompromiss zustimmt.",
        "Das ist das Ziel des Maßnahmenpakets zur wirtschaftspolitischen Steuerung, von dem dieser Bericht meiner Kollegin Frau Ford ein Teil ist.",
        "Ich habe den Bericht meines Kollegen Herrn Deß über die Zukunft der gemeinsamen Agrarpolitik (GAP) nach 2013 unterstützt.",
        "Eher sind sie mit der Haltung von Sir Leon Brittan zu erreichen, der sich bei seinen Gesprächen mit dem Kommissar von klügeren Überlegungen leiten läßt.",
        "Herr Präsident, ich möchte den beiden Berichterstattern, Herrn Caccavale und Frau MosiekUrbahn, zu ihren Berichten gratulieren.",
        "Ja, Herr Fabre-Aubrespy. Der Kompromißantrag schließt die von Ihnen angeführten Änderungsanträge nicht aus.",
        "San Sebastian, auch bekannt unter ihrem baskischen Namen Donosti, ist die Hauptstadt der Provinz Guipuzcoa im spanischen Baskenland .",
        "Der japanische Tenno (天皇) Hirohito (* 29. April 1901 , † 7. Januar 1989 ) bestieg am 24. Dezember 1926 , nach dem Tod seines Vaters Taisho, den Thron.",
        "Geboren wurde sie am 24. Juli 1970 in New York City .",
        "Von 1902 an war sie als Lehrerin für Physik und Chemie an der École Normale et Supérieure des jeunes filles in Sèvres bei Paris tätig. Als erste Frau überhaupt wurde sie 1906 in der Nachfolge ihres Mannes Professorin für Physik an der Sorbonne , 1922 als erste Frau Mitglied in der Pariser Academie de Médecine.",
        "99 von 100 Punkten und die Note „sehr gut“ waren das überragende Ergebnis seiner Prüfungen.",
        "Biographie : Auguste Herbin stammt aus einer Weberfamilie.",
        "Wolfram Martini – Helmut Brückner – Norbert Eschbach – Daniel Kelterbaum – Matthias Recke, Der Flusshafen von Perge.",
        "LOREY, Isabell (2006a): Als das Leben in die Politik eintrat.",
        "Sie wurde viele Male belagert, unter anderen durch D'Artagnan, einem von Alexandre Dumas’ vier Musketieren. Er ließ dabei sein Leben.",
        "1957 übernahmen unsere Großeltern den Betrieb und 1990 unsere Eltern Toni und Maria Knapp.",
        "Ist das nicht der Name einer Marke der Kleidung, G. & G. steht für Josef und Juliana, die besten Wünsche sollten daher unsere!",
        "Insgesamt erscheint der Name in 35 historischen Variationen: Von Max Beckmann über den Strammen Max bis hin zu Max von Sydow.",
        "Im Gegensatz dazu &#160;unterstrich der Selbstmord von Stalins Frau Nadeschda Alliluewa im Jahr 1939 die Herrschaft des Terrors im Land.",
        "Herr Posselt, damit kündigen Sie uns für die Aussprache über den Bericht Deprez eine Rede von fast 20 Minuten an.",
        "B5-0504/2001 der Abgeordneten Malmström und Rutelli im Namen der Fraktion der Liberalen und Demokratischen Partei Europas;",
        "Meine Änderungsanträge bezwecken dasselbe wie die des Kollegen Maat, halten die Forderungen hinsichtlich der Temperatur jedoch aufrecht.",
        "Das Einzige, was ich richtig stellen muss, ist, dass Herr Giscard d'Estaing nicht mit den Fraktionsvorsitzenden zu Mittag essen wird.",
        "Mein Dank gilt auch meinen Kolleginnen und Kollegen vom Ausschuss für Wirtschaft und Währung, vor allem Herrn Thomas Mann.",
        "Die ehemalige jugoslawische Republik Mazedonien hat ebenso wie die anderen Länder des westlichen Balkans eine europäische Perspektive.",
        "Herr Barroso, die Europäische Union muss ihre Verpflichtungen aus dem Kyoto-Protokoll erfüllen, tut dies aber gegenwärtig nicht.",
        "Ein Dankeschön gebührt daher dem Berichterstatter, Herrn Krahmer, für seine Anstrengungen, die er unternommen hat, um das zu erreichen.",
        "Ebenfalls mit großem Bedauern habe ich die Nachricht über die Hinrichtung von Akmal Shaikh, einem britischen Bürger, in China erhalten.",
        "(ES) Frau Präsidentin, ich möchte Herrn Campbell Bannerman höflichst darüber informieren, dass seine Banane nicht von den Kanarischen Inseln stammt.",
        "Herr Hallam, bitte machen Sie sich keine Sorgen, wir schreiben den Irrtum einfach dem Gerät zu und geben zu Protokoll, daß Sie korrekt abgestimmt haben.",
        "Herr Bertens, mir war sehr wohl klar, daß Sie Ihre Zeit überschritten haben, ich habe Sie aber dennoch nicht unterbrochen, weil Sie zu den Abgeordneten gehören, die wirklich sehr regelmäßig an unseren Debatten teilnehmen.",
        "Wir wollen, auch als italienische Delegation, die Berichterstatterin, Frau Giannakou-Koutsikou, zu ihrer hervorragenden Arbeit beglückwünschen.",
        "Citation : Car de croire que votre conduite leur soit inconnue, et qu'elle demeure secrète pour eux, abus, chrétiens , BOURD. , Sur le scandale, 1er avent, p.",
        "Standard German is the prescriptive norm variant of the German language used as a written language, in formal contexts, and for communication between different dialect areas. ... By the High German consonant shift, the former Dutch-German dialect continuum.",
        "Nur wenige Wochen später wird die Crew der Enterprise für die Zerstörung von Paraagan II , bei dem 3600 Paraaganer sterben , verantwortlich gemacht.",
        "Henry Ford wurde auf der florierenden Farm seiner Eltern, William und Mary Ford, geboren, die aus County Cork in Irland eingewandert waren.",
        "Arthur Andersen und Andersen Consulting waren unabhängige Gesellschaften unter der gemeinsamen Holding Andersen Worldwide Société Coopérative (AWSC) . Im Jahr 2000 erreichte Andersen Consulting die gewünschte Trennung von Andersen Worldwide und Arthur Andersen durch gewonnenen Schiedsspruch der Internationalen Handelskammer (International Chamber of Commerce) .",
        "Das Unternehmen blickt auf eine 15-jährige solide und erfolgreiche Entwicklung zurück. 1994 wurde es in Lohne gegründet.",
        "Diese Stiftung hat das Ziel, Frauen, die ungewollt schwanger werden, eine positive Lebensperspektive für sich und das Kind zu bieten. Die Beratungsstelle \"schwanger.li\", die sowohl in Schaan, Liechtenstein, wie auch im benachbarten Vorarlberg, Österreich, ein Büro hat, wird von der Stiftung getragen.",
        "zu Schwarzenberg (1799 - 1888) und seiner Gattin Marie Eleonore zu Schwarzenberg , geborene Prinzessin von Liechtenstein (1812 - 1873) bewohnt wurden.",
        "Weltkrieg im Besitz des österreichischen Thronfolgers Franz Ferdinand d'Este befand.",
        "Die Restaurierung der Synagoge ist im Internet unter www.synagoge-heubach.de visuell und in Texten dargestellt.",
        "++++ Iara Boubnova, Kuratorin und Kunstkritikerin, absolvierte 1983 die Staatliche Moskauer Universität. Seit 1984 lebt und arbeitet sie in Sofia, Bulgarien.",
        "Bis jetzt hat sich US-Präsident George W. Bush der Forderung des britischen Premierministers Tony Blair nach einer Verdoppelung der Hilfe für Afrika bis zum Jahr 2010 widersetzt.",
        "Präsident Barack Obama hat diese Herausforderung auf den Punkt gebracht, als er das Ziel aufstellte, die USA müssten ihre Exporte im Verlaufe der nächsten zehn Jahre verdoppeln.",
        "Damit hat sich unser Berichterstatter im Ausschuß für Wirtschaft und Währung, Herr von Wogau, beschäftigt.",
        "Herr Varela Suanzes-Carpegna hat uns detailliert die Bedeutung der multifunktionalen Rolle der Fischerei in der EU vor Augen geführt.",
        "Ich darf mir erlauben, Herr Heaton-Harris, Ihre Fragen, die Sie bezüglich der Ausfuhrerstattungen gestellt haben, nachher an meinen Kollegen, Herrn Fischler, weiterzuleiten.",
        "Herr Präsident! Ich danke meiner Kollegin Doris Pack für die wertvolle Arbeit, die sie bei der Erarbeitung des vorliegenden Berichts geleistet hat.",
        "   – Herr Präsident! Der Bericht von Frau Wallis ist ein Zwischenbericht, da noch viel Arbeit vor dem Untersuchungsausschuss liegt.",
        "Abschließend möchte ich den Berichterstattern, Herrn Jarzembowski, Herrn Sterckx und Herrn Savary für die geleistete Arbeit danken.",
        "Ich danke Ihnen für Ihre Hinweise und Stellungnahmen. Meiner Ansicht nach handelt es sich in der Tat um ein neues Kapitel in der Geschichte des europäischen Verkehrs, wie meine Kollegin Etelka Barsi-Pataky es formuliert hat.",
        "Herr Präsident, Frau Kommissarin, liebe Kolleginnen und Kollegen, zunächst ein Lob an unsere Berichterstatterin, Frau Quisthoudt.",
        "Die Grafschaft umfasst eine Fläche von 10 km² und ist sehr dünn besiedelt. Sie besitzt keine einzige Stadt und hat europaweit die geringste Bevölkerungsdichte , was unter anderem auf die Highland Clearances zu Beginn des 19. Jahrhunderts zurückzuführen ist.",
        "Europa Casino hat diesen Monat sehr viele gl�ckliche Gewinner hervorgebracht, Sissel A. aus Norwegen und Guy J. aus Luxemburg eingeschlossen!",
        "Bitte vergessen Sie nicht, Ihre E-Mail-Adresse, vollständige Postanschrift und Ihren Namen anzugeben, wenn Sie weiterführende Informationen benötigen.",
        "Er arbeitete 7 Jahre an der Vampirsaga Dracula , die 1897 veröffentlicht wurde. Dafür studierte er die Kultur auf dem Balkan und die historische Person Vlad Tepes.",
        "Erste Engagements als Regisseur ab 1945 in Birmingham , Stratford-upon-Avon und London , wo er hauptsächlich William Shakespeare inszenierte. In den 1960er Jahren folgten Inszenierungen von Stücken von Jean-Paul Sartre , Friedrich Dürrenmatt , Peter Weiss und Jean Genet .",
        "Im September 1930 nimmt Le Corbusier die französische Staatsangehörigkeit an, im Dezember heiratet er das aus Monaco stammende Mannequin Yvonne Gallis (* 1892; † 1957). 1931 nimmt er am internationalen Wettbewerb für den Sowjet palast in Moskau teil, der Entwurf wird im folgenden Jahr abgelehnt.",
        "Sie bekamen ein Kind, das jedoch kurz darauf starb. In jener Zeit lernte er Maeda Toshinaga kennen, mit dem er sich anfreundete.",
        "Zusammen mit Stan Laurel bildete er das wohl berühmteste komische Duo der Filmgeschichte.",
        "Ich bin Thomas Winterstetter - Strategieberater und Internetenthusiast.",
        "Die Saarbrücker Zeitung, gegründet als Nassau-Saarbrückisches Wochen-Blat, gehört zu den ältesten Tageszeitungen in Deutschland.",
        "Am Fuße des Monte Santo liegt die Kirche S. Maria di Bubalis, die auch unter der Bezeichnung Nostra Signora di Mesumundu bekannt ist.",
        "1973, als Lustig die Universität von Washington (Staat) besuchte, heiratete er seine Jugendliebe Karen Marie Lavik.",
        "Wurde Paul van Buitenen für seinen mutigen Versuch belohnt, die Kommission zu einer verantwortungsbewußten Verwaltung zu machen?",
        "Über 60 von der Kommission übermittelte Dokumente, insgesamt mehrere tausend Seiten, hat der Berichterstatter, Herr Blak, für seinen Bericht geprüft.",
        "Das Zitat ist nicht von Karl Marx, sondern stammt vom Kardinal von Mailand, Carlo Maria Martini, der gerade in den Ruhestand getreten ist.",
        "Ich möchte beiden Berichterstattern, den Herren Markov und Andersson, für die von ihnen im Übrigen in konstruktiver Zusammenarbeit geleistete Arbeit danken.",
        "(EN) Zunächst möchte ich dem Berichterstatter, Herrn de Roo, für seinen Bericht über den Vorschlag der Kommission hinsichtlich des Schwefelgehalts von Schiffskraftstoffen danken.",
        "Diana wurde wie ich 1999 ins Parlament gewählt, und seither befassen wir uns mit diesem Themenbereich und wissen daher seine Bedeutung zu schätzen.",
        "Herr Sosa Wagner, ich freue mich, mit Ihnen an diesem Forum teilzunehmen, in dieser großartigen Institution, in diesen Zeiten und bei dieser Debatte.",
        "Ich beglückwünsche den Berichterstatter Herrn Brok und auch unsere Unterhändler: Herr Brok, Herr Verhofstadt und Herr Gualtieri.",
        "Die nach Geschlechtern differenzierte Analyse hat Herrn Boutros Ghali in Kopenhagen gezeigt, daß es sich bei 70 % der sehr armen Menschen um Frauen handelt.",
        "Herr Kollege, ich verstehe die Sorge um einen Bürger Ihres Wahlkreises und um alle LKWFahrer, die betroffen sind.",
        "Herr Fabre-Aubrespy sagte, der Rechnungshof habe keine positive Erklärung über die Abrechnung der Gemeinschaften gegeben.",
        "Anfrage Nr. 29 von Ioannis Theonas (H-0074/99): Betrifft: Provozierende Äußerungen des für die Zypernfrage zuständigen britischen Regierungsvertreters David Hannay",
        "Endgültig rehabilitiert wurde er 1964, als er von der Politischen Konsultativkonferenz des Chinesischen Volkes zum Mitglied ihres Nationalkomitees gewählt wurde.",
        "Citation : D'Hacqueville est de ce voyage , SÉV.",
        "Se ofrece clase personalizada y a domicilio en la utilización del computador y manejo de programas. O bien si requiere u..",
        "Unter diesem Namen wurde die Firma 1982 gegründet. Man sagt ”GARNSTUDIO” und ”DROPS”, wenn man von unserer Internetseite spricht.",
        "Aisha Tyler als Ross' Kollegin Charlie. Sowohl Ross als auch Joey finden Gefallen an ihr.",
        "Also, seid dabei, wenn Topger�te wenn Simony Diamond, Lena Covey, Delfynn Delage und sieben weitere nicht weniger heisse Schlampen Gang Bangs anzetteln, bei denen auch Ihr aus dem Abgespritze gar nicht mehr rauskommen werdet! Viel Spass mit \"TOP 10 GANGBANGS\"!",
        "Der Komponist ist selbst nicht anwesend.",
        "Dieser Dienst (vollständiger Name: Intelligenter Hintergrundübertragungsdienst bzw. BITS) ist die grö�te Sicherheitsbedrohung seit es Windows gibt.",
        "Jan Huyghens van Linschoten war bei den beiden ersten Fahrten dabei, während Gerrit de Veer an den beiden letzten teilgenommen hatte.",
        "Regisseure wie Ernst Lubitsch, Fritz Lang und Friedrich Wilhelm Murnau, aber auch Namen wie Lupu Pick, Paul Leni oder E.A.",
        "Der Banjoko, mit vollen Namen “Banjoko leo argentum” ist eine von der FBH (Föderation Bloggender Hunde) anerkannte Bergische Hunderasse .",
        "Herr Izquierdo Collado, ich habe heute nicht alle Antworten parat, und wenn dem so wäre, könnten Sie mir das zum Vorwurf machen.",
        "B5­0393/2001 von den Abgeordneten Andrews, Muscardini und Segni im Namen der UEN­Fraktion zur Zwangsarbeit afrikanischer Kinder.",
        "Ich kann Ihnen zusagen, Herr Berichterstatter, dass der Haushaltsvorentwurf für das Jahr 2005 pünktlich vorgelegt werden wird.",
        "Herr Kamall ist außerdem angesprochen, dass die USA mit dem \"Small Business Act\" über ein Gesetz für Kleinunternehmen sowie über eine Agentur verfügen, die mit diesen Angelegenheiten befasst ist.",
        ", schriftlich. - (ET) Ich möchte dem Berichterstatter, Herrn Lehtinen, für die Arbeit danken, die er bei der Erstellung des Berichts geleistet hat.",
        "(DE) Herr Präsident, Frau Kommissarin! Lassen Sie mich zuallererst unserem Berichterstatter, Graefe zu Baringdorf, ganz herzlich danken.",
        "Der Bericht von Herrn Brok und Herrn Verhofstadt ist ein wichtiges Dokument, das all diese Arbeit zusammenfasst und Unterstützung verdient.",
        "Herr Präsident, ich möchte zunächst Herrn Garriga Polledo zu dem sehr umfassenden und technischen Bericht beglückwünschen, den wir heute vor uns haben.",
        "Das Präsidium gratuliert der Berichterstatterin Frau Karamanou zu der großen Akzeptanz, die ihr Bericht hier im Haus gefunden hat.",
        "Herr Papayannakis, meinen Sie, daß wir die Abstimmung trotzdem durchführen können, oder fordern Sie die Rücküberweisung an den Ausschuß?",
        "Rock im Park : Kurz nach Pfingsten findet auf dem Zeppelinfeld (U Frankenstadion) das Musikfestival Rock im Park statt.",
        "John King Fairbank: Geschichte des modernen China. 1800–1985.",
        "Die Reisezeit von Amsterdam , Köln und Aachen beträgt 9-10 Stunden mit Umstieg in Brüssel und London . Die Hochgeschwindigkeitszüge Thalys, Eurostar sowie National Express sind mit Vorlaufzeit zu angemessenen Preisen online [2] [3] [4] buchbar.",
        "Die Gewinner dieses Wettbewerbs waren Herr Bahar aus Coventry, Herr Faure aus Seynod und Herr Zwisler aus Stiefenhofen!",
        "Sir Andrew Lloyd Webber, seit 1997 Baron Lloyd-Webber of Sydmonton (* 22. März 1948 in London ) ist ein englischer Komponist .",
        "Nefarians Heiligtum, der Pechschwingenhort, befindet sich am höchsten Punkt der Zitadelle des Schwarzfelsens.",
        "Bermuda ist eine Inselgruppe im Atlantik, die als Britisches Überseegebiet Teil des Vereinigten Königreichs ist.",
        "Die Altstadt von Freiburg im Üechtland gilt als eine der schönsten mittelalterlichen Architekturzeugen Europas.",
        "1954 hätte er beinahe nochmals einen Oscar mit nach Hause nehmen können: mit seiner brillianten Darstellung in Edward Dmytryks nervenzerreibender Studie Die Caine war ihr Schicksal begeistert er die Kritiker.",
        "2365, 4°) ist eine altnordisch e Handschrift, die die zentrale Version der Lieder- Edda enthält.",
        "Franz Ronneberger war neben Oeckl und Hundhausen einer der führenden PR-Theoretiker Deutschlands. Er versuchte v.a.",
        "Andre van Lysebeth Die große Kraft des Atems O.W.",
        "James Abbott McNeill Whistler (* 11. Juli 1834 in Lowell , Massachusetts , † 17. Juli 1903 in Chelsea , London ), war ein US-amerikanischer Maler.",
        "Der Name KIENS scheint zum ersten Male in einer Freisinger Urkunde aus der Zeit von 1006 - 1039 unter der Bezeichnung \"K i e n a\" auf.",
        "[16] Der historische Antagonismus von Kunst und Ökonomie wird besonders betont von Bourdieu, Pierre, Die Regeln der Kunst.",
        "1872 wurde das polytechnische Institut in die „Technische Hochschule“ umgewandelt. 1975 wurde die Technische Hochschule in Technische Universität umbenannt.",
        "Redner: Herr Dr. Professor Albert Rainer Glaap über \"Wie deutsch sind die Deutschen?",
        "Dieses Werk ist ein wichtiger Beitrag für das dynamische Geschäftsumfeld der Halbleiter“, so der Premierminister von Singapur, Lee Hsien Loong.",
        "Dumitru wurde 1977 in Valecea, Rumänien, geboren und studierte Raumfahrt Engineering an der technischen Universität in Bukarest.",
        "MORITZ BURGMANN studierte Romanistik, Germanistik und Geschichte an den Universitäten Bonn und Montpellier III.",
        "Tom Hsieh und seine Ehefrau Bree setzten sich zum Ziel, mit weniger als dem Medianeinkommen in den USA zu leben, das derzeit bei 10 Dollar pro Jahr liegt.",
        "Vor zwei Jahren beschrieb ich in einem Treffen mit US-Präsident Barack Obama die Verletzlichkeit der afrikanischen Trockengebiete.",
        "Dutzende unschuldige Menschen wurden getötet, darunter auch Sergio Vieira de Mello, einer der profiliertesten Konfliktmanager der UNO.",
        "Letztes Jahr spielte der Dschihadismus beim Sturz von Libyens brutalem Diktator, Oberst Muammar el-Gaddafi, eine wichtige Rolle.",
        "Die Teilnahme von Herrn Kofi Annan an der Plenarsitzung des Europäischen Parlaments Ende dieses Monats ist eine unmissverständliche Botschaft.",
        "Wohlan, Frau Boumediene-Thiery, das ist eine Phrase, die auf ein Wahlplakat, nicht aber in eine Debatte des Europäischen Parlaments gehört!",
        "Einige Politiker erinnern mich in Bezug auf ihre Haltung zu Europa manchmal an James Mill, den Vater von John Stuart Mill.",
        "im Namen der ALDE-Fraktion. - (NL) Auch ich möchte damit beginnen, den Berichterstatter Herrn Graefe zu Baringdorf zu beglückwünschen.",
        "Ich möchte dem Berichterstatter Richard Ashworth für einen ausgezeichneten Bericht über diesen eher komplizierten und schwierigen Bereich danken.",
        "Frau Präsidentin, im Namen meiner Fraktion möchte ich Herrn Graefe zu Baringdorf zu seinen beiden ausgezeichneten Berichten beglückwünschen.",
        "Sodann möchte ich auch Raf Chanterie herzlich danken, der mit diesem Bericht meiner Meinung nach eine enorme Leistung vollbracht hat.",
        "Herr Präsident! Ich möchte zuerst Frau Laura González Álvarez danken und auch dem spanischen Redner, der nach mir kommt.",
        "Jean le Rond d'Alembert (* 17. November 1717 in Paris ; † 29. Oktober 1783 in Paris) war ein französischer Mathematiker.",
        "S.G. Dukat ist ein cardassianischer Offizier , der bedeutenden Einfluss auf die Politik des Alpha-Quadranten nimmt.",
        "Karl Liebknecht wurde am 13. August 1871 geboren. In seiner Jugendzeit wurde er einerseits mit der Sozialistenverfolgung, der sein Vater Wilhelm Liebknecht, ein Mitbegründer der SPD, ausgesetzt war, konfrontiert und andererseits während seiner Schulzeit durch die humanistische Bildung auf einem Gymnasium geprägt.",
        "(* 18. November 1923 in East Derry, New Hampshire, USA; † 21. Juli 1998 in Monterey, Kalifornien, USA) war der erste Astronaut der Vereinigten Staaten.",
        "Marcus Whitman (* 4. September 1802 ; † 29. November 1847 ) war ein US-amerikanischer Arzt und Missionar , der besonders im Oregon Country tätig war.",
        "Abû Dscha'far Muhammad Ibn Dscharîr Ibn Yazîd at-Tabari, genannt at-Tabari (* 839 in Amul , Tabaristân ; † 19. Januar 923 in Bagdad ), war ein bedeutender persisch - islamisch er Historiker und Gelehrter.",
        "Kaczynski begann eine Karriere als Forscher an der Universität in Michigan, schloss aber weiterhin wenige Freundschaften. Kaczynskis Fachgebiet war die Funktionentheorie .",
        "Isah bietet einen guten Überblick über die eigenen Fertigungsprozesse und sichert zusätzlich die Planung und Überwachung von Fremdvergaben ab.",
        "Cristian Capizzi Titolare della CreatiWeb s.r.l. , che ha sede Via XXV Aprile 179/b Nichelino (TO) 10042 P. Iva 09476090015.",
        "Kea (1 Jahr) und die Zwillingsmädchen Mwanamgeni und Maimuna (4 Jahre) heißen unsere drei Neuzugänge in der Nice View Familie.",
        "Dr. Isabelle Colas des Francs, Physikalische Medizin und Rehabilitation, SGM Practitioner Training Anatomie und Neurophysiologie.",
        "Helfrich, Klaus u.a., Asmat, Mythos und Kunst im Leben mit den Ahnen, Museum für Völkerkunde, Berlin 1996, p. 56, ill.",
        "Im Jahre 1930 erfolgte eine Besteigung durch den Pfarrer, Wissenschaftler und Alpinisten, Abt Henry, der den Esel Cagliostro mit sich führte.",
        "Übrigens: Echte Romantiker erobern unsere Umgebung mit Herrn Theiner Senior in der Schlosskutsche.",
        "Präsident Barack Obama wird jegliche Hoffnung verlieren, progressive Gesetze durchzubringen, die darauf abzielen, den Armen oder der Umwelt zu helfen.",
        "Herr Kollege Friedrich, selbst eine erweiterte Mitbestimmung kann zu mehr Motivation der Beschäftigten und damit auch zu einer Produktivitätssteigerung führen!",
        "Ich habe soeben in der englischen Verdolmetschung zu meinem leichten Erstaunen gehört, dass mein Name inzwischen Michel geworden ist.",
        "B5-0082/2002 der Abgeordneten Sauquillo, Pérez del Arco und van den Berg im Namen der PSE-Fraktion",
        "Insbesondere möchte ich dem Berichterstatter, Herrn Belder, danken, der einen sehr ausgewogenen und abgerundeten Bericht zu diesem Problem erstellt hat.",
        "Tony Blair verkündete ganz am Anfang eine umfassende Agenda für eine Reform der Gemeinsamen Agrarpolitik, und er wollte die Bekämpfung der Überregulierung in Angriff nehmen.",
        "In Bezug auf Mazedonien hoffen wir, dass die ehemalige jugoslawische Republik Mazedonien die erforderliche Flexibilität unter Beweis stellen wird.",
        "Peel, der im Zuge der beginnenden Industrialisierung einen Hang zur neu entstandenen, machtvollen Mittelschicht entwickelte, sah sich oft in der Defensive gegenüber einem für heutige Zeiten (außer in den USA) eher ungewöhnlichen Bündnis der Aristokraten und der Arbeiterschaft in Großbritannien, das u. a. von Benjamin Disraeli unterstützt wurde (sozialistisches bzw. kommunistisches Gedankengut waren zu dieser Zeit noch nicht formuliert). Disraeli meinte, dass der Adel eine historische Verpflichtung gegenüber der Arbeiterschaft habe und traf sich mit anderen Politikern mit ähnlichen Bestrebungen.",
        "Sämtliche Hauptaktivitäten der CPR, darunter der Betrieb der Eisenbahnen, wurden in separate Tochtergesellschaften ausgelagert.",
        "Detectives from four agencies are investigating whether vandalism reported at a Carmichael synagogue this morning was a hate...",
        "Daegu ist eine Stadt in der Provinz Gyeongsangbuk-do in Südkorea .",
        "Thomas Johann Seebeck (* 9. April 1770 in Reval (heute Tallinn ); † 10. Dezember 1831 in Berlin ) war ein bedeutender Physiker .",
        "Chaves taucht in der Kriegsgeschichte zweimal als Schlachtenort auf: Die Schlacht von Chaves gegen die französischen Truppen 1807 und der Angriff der Royalisten von 1912.",
        "Lionel Brockman Richie (* 20. Juni 1949 in Tuskegee , Alabama , USA ) ist ein US-amerikanischer Sänger .",
        "Charles Cros (* 1. Oktober 1842 in Fabrezan , Aude in Frankreich ; † 9. August 1888 in Paris ) war ein französischer Dichter und Erfinder .",
        "Stella Omoregie unterrichtet Deutsch und Französisch, wurde in Nigeria geboren und lebt seit 2004 in Wien.",
        "1 - Fakeeh Shaafa'is und Cikhm Richter Mohammed Hussein Bin Almrozi, Fakeeh Khorasan, und der Eigentümer von \"Altaliqp\" D. ( 462) e.",
        "Die Analytik Jena AG (Frankfurt DE0005213508, Prime Standard: AJA) hält an der AJZ Engineering GmbH zum gegenwärtigen Zeitpunkt eine Minderheitsbeteiligung von 49 Prozent.",
        "Mein Name ist Alexander van der Graaf, ich wurde am 13. November 1978 in Rotterdam, in den Niederlanden, geboren.",
        "Präsident Barack Obama, der 2008 mit viel gutem Willen und voller Hoffnung gewählt wurde, ist in eine Schockstarre verfallen.",
        "In den USA nutzen sowohl John McCain als auch Barack Obama die Kosten der Untätigkeit als einen entscheidenden Grund für ihre Unterstützung von CO2-Reduzierungen.",
        "Der bekannte Kolumnist Miguel Angel Granados Chapa schrieb vergangene Woche: „Alles, was jetzt noch fehlt, ist, dass Mexiko von einem Hund angepinkelt wird.“",
        "Die dringende Frage der Arbeitsplätze, die die grundlegenden arbeitsrechtlichen Anforderungen nicht erfüllen, keinerlei Sicherheit bieten usw. wurde von Herrn Hughes aufgeworfen.",
        "(B5-0594/2001) von den Abgeordneten Carlotti, Napoletano und Van den Berg im Namen der PSE-Fraktion zur Lage in Mauretanien;",
        "B5-0426/2002 von den Abgeordneten Oostlander und Posselt im Namen der PPE-DE-Fraktion zur Verurteilung von Grigorij Pasko in Russland,",
        "Herr Perry sagt, er halte es für eine Schande, dass die Regierung des Vereinigten Königreichs so geheimniskrämerisch sei, dass sie Dokumente zurückzog.",
        "Ich möchte den Berichterstattern Frau Kaufmann, Frau Weber und Herrn França für ihre hervorragenden Berichte zu den drei Initiativen danken.",
        "Herr Rübig, Ihre Frage ist sehr wichtig, weil sie uns die Möglichkeit gibt, zu erklären, dass wir internationalen Verpflichtungen nachkommen müssen.",
        "Ein Beispiel dafür ist der Fall von Kartika Sari Dewi Shukarno, die 2009 zur Prügelstrafe verurteilt wurde, weil sie in einer Bar Bier trank.",
        "Von Anfang an hatten Salvador und ich uns vorgenommen, einen Bericht abzuliefern, der von drei Vierteln des Parlaments unterstützt werden kann.",
        "Er hat sogar dringend eine unverzügliche Durchführung des zwischen den Herren Milosevic und Rugova geschlossenen Abkommens über das Bildungswesen nachdrücklich gefordert.",
        "Ich setze darauf, daß Sie, Herr Liikanen und Herr Santer vor allen Dingen, in dieser Weise die Zeit bis zum 15. September nutzen.",
        "Es gibt ja immer noch die spanische Höflichkeit und im Fall von Herrn Medina Ortega auch die Höflichkeit der Sozialisten, der ich verbunden bin.",
        "Er enthält vieles von dem, was unser Drogenexperte Sir Jack Stewart-Clark vorgeschlagen hat, und hat den sozialen Aspekt stark in den Vordergrund gestellt.",
        "Wie erst unlängst bekannt wurde, hat der heutige russische Ministerpräsident aus diesem Grund auch den Namen Primakow angenommen.",
        "Offenbarung, gegeben durch Joseph Smith, den Propheten, an seinen Vater Joseph Smith sen.",
        "Krupp als Pseudonym für die Diphtherie ist nicht auf etwaige schädliche Einflüsse der kruppschen Fabriken auf die Gesundheit der Menschen in den umliegenden Gegenden zurückzuführen, sondern vermutlich auf das schottische croup für „Heiserkeit“.",
        "Carolyn E. Jones tritt als erste Frau ihr Amt als Trustee der Rotary Foundation an, in dem sie von 2005 bis 2009 dient.",
        "Ungefähr 900 Jahre nach den Römern soll Herzog Liudolf von Schwaben in einer Talerweiterung des Nesenbachs einen \"Stuotgarten\", also ein Gestüt, angelegt haben. Die sich daraufhin entwickelnde Siedlung und spätere Stadt erhielt so ihren Namen.",
        "Joseph-Marie Jacquard (* 7. Juli 1752 - † 7. August 1834 ) war französischer Erfinder, der durch seine Weiterentwicklung des Webstuhls entscheiden zur industriellen Revolution beitrug.",
        "Zu Dublin gehören aber auch die berüchtigten Mietskasernen in Crumlin oder Ballyfermot.",
        "Es ereignen sich deutlich weniger Staus als in der malaysischen Hauptstadt Kuala Lumpur.",
        "N modern minimal disco wurde optisch und akustisch speziell in Bezug zur Architektur der Berliner Akademie der Künste (AdK) entwickelt:Vor einer Spiegelwand im Foyer der AdK, auf ihrer schiefen Ebene, steht ein Edelstahlsockel, und über ihm hängt ein Kopfhörer an einem Ventilator. Vier Hochleistungsblitze leuchten die wie ein Filmoder Foto-Setting wirkende Inszenierung aus.",
        "Der Militäringenieur Tharcisse Renzaho wurde in Militärakademien in Deutschland, Frankreich und Belgien ausgebildet.",
        "Der Gerichtshof von Tokio empfahl im Juli 1982 eine gütliche Vereinbarung zwischen Herrn Sekiguchi und Frau Okada.",
        "Die Republik San Marino ist ein richtiger kleiner Staat, der sich innerhalb der italienischen Grenzen befindet.",
        "The 5 Founding Fathers'Tombs of the Church in Korea, Yi Byok, Yi Seung Hoon, Kwon Yil Shin, Kwon Cheol Shin, Jeong Yak Jong in Chon Jin Am.",
        "Eine kürzlich erschienene Studie des Chefökonomen von J.P. Morgan, John Lipsky, zeigt, dass die Verbindung zwischen Wechselkurs und Handel schwächer wird.",
        "Diese Altlast ist noch immer nicht ganz bewältigt, doch die Wahl von Präsident Barack Obama zeigt, wie weit diese Proteste Amerika gebracht haben.",
        "Darum stimme ich den ehrgeizigen Optionen zu, die der Berichterstatter Alexander de Roo formuliert hat, und ich gratuliere ihm zu seiner Arbeit.",
        "Zunächst schließe ich mich den Glückwünschen für Herrn Costa Neves und Frau Buitenweg, den zwei Hauptberichterstattern, an.",
        "Der Vertreter Scharons bezeichnet die in die palästinensischen Gebiete vordringenden Panzer gleichsam als Friedenstauben.",
        "'Die Nachricht von der Ermordung des serbischen Ministerpräsidenten Zoran Dzindzic hat mich zutiefst erschüttert, und ich verurteile diese Tat mit allem Nachdruck.",
        "- B6-0123/2004 vom Abgeordneten Van Orden im Namen der PPE-DE-Fraktion zu explosiven Kampfmittelrückständen und Anti-Personenminen;",
        "Der Ratspräsident hat uns gesagt, die Sitzungen der europäischen Minister seien in herzlicher Atmosphäre verlaufen; welche Erleichterung!",
        "Ebenso möchte ich das herausragende Engagement von Capoulas Santos und den wichtigen Beitrag, den er durch seine Änderungsanträge geleistet hat, unterstreichen.",
        "Erstens muss die Politik wissensbasiert sein, und das bedeutet nicht, Herr Pieper, dass der Konsens innerhalb des IPCC eine in Stein gemeißelte Wahrheit ist.",
        "Weiterhin hatte Herr Burenstam Linder völlig recht, als er sagte, daß es wichtig ist, die beitrittswilligen Länder nicht zu entmutigen.",
        "Ich kann mit noch mehr Nachdruck bestätigen, was Kollege Giansily und Kollege Müller bezüglich der Hilfe für das ehemalige Jugoslawien gesagt haben.",
        "Der britische Astronom Sir Edmund Halley stellte, ebenfalls im späten siebzehnten Jahrhundert, die Theorie auf, dass die Erde hohl sei.",
        "Von Marcus Falley (skype: madmeta) · Make your website discoverable by Google, Yahoo and Live.",
        "Soval teilt auch den Abzug des vulkanischen Subcommanders T'Pol von der Enterprise mit. Diese schlechten Nachrichten muss Forrest darauf an Archer überbringen.",
        "Schau dir diese Ausstellung der italienischen Mikimix Rapper, geboren Michael Salvemini (Molfetta, 9. Oktober 1973), aufgenommen von Sanremo 1997.",
        "Paul R. Fleischman wurde von unterschiedlichen Organisationen und Einrichtungen eingeladen, sowohl öffentliche als auch Fach-Vorträge zu halten.",
        "Als Lehrer konnte Gropius Johannes Itten , Josef Albers , Paul Klee , Wassily Kandinsky und Oskar Schlemmer an das Bauhaus holen.",
        "Am 30. Juli 1700 heiratete Walpole Catherine Shorter aus Bybrook, Kent. Im selben Jahr starb sein Vater und Walpole erbte neben den verschuldeten Besitztümern seines Vaters auch dessen Unterhaus sitz.",
        "Der Fokus wird dabei auf die Frage der Repräsentation gerichtet.",
        "Als Paulus durch Griechenland reiste, ließ er seinen Gehilfen Thimotheus beschneiden, da er der Sohn einer jüdischen Mutter und eines griechischen Vaters war (Apg. 16:3).",
        "1685 – Der Philosoph George Berkeley , ein Vertreter des britischen Empirismus , kommt zur Welt.",
        "Im Jahr 1940 kam der Künstler in Mexiko, wo Castilianize Ihr Name: Juan Guzman, und Jahre später erwarb mexikanische Staatsbürgerschaft.",
        "[2] Max Horkheimer und Theodor W. Adorno, Dialektik der Aufklärung, Frankfurt a. M.: Fischer 1988, S. 154 (Kap.",
        "1997 sah ich auf der jährlichen Bundessiegershow in Tulln eine kleine, weiße 5 Monate alte Bullterrierhündin, namens Savannah of Canterbury und es war Liebe auf den ersten Blick.",
        "Nach erfolgreicher Beendigung der kriegerischen Auseinandersetzungen in Ägypten und der Einsetzung Cleopatras der VII. zur König, begab sich Caesar nach Kleinasien.",
        "Ich fühlte mich bereit für ein grosses Turnier. Als wir am Mittwoch die Proberunde spielen hat es uns fast vom Platz gewindet.",
        "Er studierte Architekturdesign an der Akademie der Künste und Design in Enschede, Niederlande.",
        "9: Herr Okuda Tomoki Geschirr Keramikerin fertigt seit Porzellan dekoriert mit hoher Klarheit刨纹eine einzigartige Person.",
        "Ich persönlich erhalte Faxe und habe mit Nick Brown, dem zuständigen Minister, zu diesen Fragen eine Reihe von Gesprächen geführt.",
        "Denn lieber Kollege Meyer Pleite, was dort herrscht, ist leider nicht Mittelalter.",
        "Herr Herrero-Tejedor hat mit der Vorlage dieses Berichts, in dem die richtigen Fragen gestellt und wichtige Antworten vorgeschlagen werden, eine ausgezeichnete Arbeit geleistet.",
        "   Herr Goebbels, ich würde zögern, Ihre Rede als Frage zur Geschäftsordnung zu bezeichnen, obwohl sie die Ordnung der Aussprachen betrifft.",
        "Herr Creutzmann hat nach der Europäischen Privatgesellschaft gefragt und hat darum gebeten, diese vorrangig zu behandeln.",
        "Herr Böge und Frau Roth-Behrendt haben Anmerkungen dazu gemacht, was noch zu tun bleibt, und ich sage jetzt auch nicht, daß nun alles in Butter ist.",
        "Frau Präsidentin, ich möchte den beiden Berichterstattern, Herrn Méndez de Vigo und Herrn Tsatsos, für die hervorragende und brillante Arbeit, die sie gleistet haben, Anerkennung zollen.",
        "Nach einigem Zögern befahl Leo X. im Sommer 1515 Giuliano de Medici als Gonfaloniere der Kirche, die päpstlichen Truppen in die Emilia zu führen und die Bewegungen der Invasoren zu beobachten. Leonardo begleitete seinen Protektor auf dem Marsch und blieb mit dem Hauptquartier der päpstlichen Armee in Piacenza, als Giuliano erkrankte und sich nach Florenz zurückzog.",
        "Felix Christian Klein (* 25. April 1849 in Düsseldorf , † 22. Juni 1925 in Göttingen ) war ein deutscher Mathematiker .",
        "Helmut Bernkopf, geboren am 10. Mai 1967, startete 1994 seine internationale Laufbahn im Firmenkundenbereich der Bank Austria.",
        "Jürgen Ganßleben ist Vorstand der unabhängigen Vermögensverwaltung G&P Institutional Management AG in Frankfurt am Main.",
        "Der Vorstand der Bank setzt sich zusammen aus Dr. Dirk Drechsler, Sprecher des Vorstandes, Alois Ebner, Andreas Heinrichs und Richard Zweng.",
        "Rosen Stoyanov Marinov (Bulgarien) für seine Studie \"Competitive Pressure in Transition: A Role for Trade and Competition Policies?",
        "1438 wurde die Stadt von den Aragoniern erobert. Diese demontierten teilweise die Befestigungen und änderten den Namen in Castel Aragonese.",
        "Verantwortlich für www.molmed-goettingen.de ist die gesammelte Studierendenschaft des Bachelor/Master-Studiengangs Molekulare Medizin an der Georg-August-Universität Göttingen, vetreten durch Malte Butzlaff (siehe unten).",
        "Die Tausend Tage der Präsidentschaft von John F. Kennedy und ihr tragisches Ende ließen niemanden unberhrt – auch nicht die empfindsamen und zarten Seelen der Knstler.",
        "Wer möchte schon, während US-Präsident Barack Obama überlegt, wie es mit diesem Krieg weitergeht, ein Faktum wiederholen, das bereits tausend Mal festgehalten wurde?",
        "Als aber der zweimalige Premierminister, Nouri al-Maliki, die Übereinkunft immer wieder brach, schwanden diese Hoffnungen bald.",
        "Ich danke Herrn Berenguer Fuster, dem Berichterstatter, sehr für seinen Bericht sowie für die hilfreiche Koordinierung und Zusammenarbeit.",
        "Das wäre aber der Fall, wenn wir dem Gemeinsamen Standpunkt ohne die Änderungsanträge unserer Berichterstatterin Christa Klaß zugestimmt hätten.",
        "Herr Ribeiro e Castro, vor wenigen Minuten Frau Bastos und Herr Cunha haben ihr Bedauern darüber geäußert, dass wir nicht über 10 Mio. hinausgegangen sind.",
        "Unter den Opfern war Sayed Mustafa Kasemi, der der afghanischen Delegation angehörte, die im letzten Jahr zu Besuch in Straßburg weilte.",
        "Herr Van Rompuy, meine Frage ist folgende: Wie lange soll Europa der Wundertäter für das Finanzkapital bleiben?",
        "Deshalb haben Sie Recht mit dem, was Sie vorgetragen haben, und die Berichterstatter Brok und Gualtieri ebenfalls.",
        "Morgen früh wird der Präsident der Kommission, Jaques Santer, die Erklärung der Kommission zur Agenda 2000 abgeben.",
        "Herr Karlsson, der Präsident des Rechnungshofes, der den Jahresbericht des Rechnungshofes vortragen sollte, muß Brüssel um 10 Uhr verlassen.",
        "Nur zwischen 815 und 819 verloren sie vorübergehend die Kontrolle über das Gebiet..",
        "Ein Bericht über Lehi und seine Frau Saria und seine vier Söhne, die (beginnend mit dem ältesten) Laman, Lemuel, Sam und Nephi heißen.",
        "Johann Michael Haydn (* 14. September 1737 in Rohrau; † 10. August 1806 ) war ein österreichischer Komponist und der jüngere Bruder von Joseph Haydn .",
        "Tiberius verbrachte den Großteil der letzten Jahre seiner Herrschaft im selbstgewählten Exil auf der Insel Capri .",
        "Die gesamte Neuproduktion beläuft sich auf ungefähr 10.",
        "Abseits vom normalen Leben, besuchten ihn schon von klein auf verschiede Meister die ihm ihr Wissen unterrichteten. Sein erster Meister kam schon, als Li gerade mal vier Jahre alt war und lehrte ihn sich im Leben immer nach Zhen, Shan und Ren (Wahrhaftigkeit, Barmherzigkeit und Nachsicht) zu richten.",
        "(pte) - Die globale Rezession hat deutlichen Einfluss auf die Zuwanderungsstatistiken der Industrieländer genommen. Aufgrund des Wirtschaftsabschwungs hat sich der Zuzug von arbeitssuchenden Migranten weltweit rückläufig entwickelt.",
        "Die heutige Technische Universität wurde 1815 als k. k. polytechnisches Institut von Kaiser Franz I. gegründet.",
        "Mein Name ist Maite und ich würde gerne kennenlernen und verbinden sich mit Trucking, um ihre Erfahrungen und Anekdoten in einen Job wie diesen zu teilen.",
        "An alle coeliacs gewährleisten einen ruhigen Urlaub und eine besondere Aufmerksamkeit während der Mahlzeiten ... gemeinsam mit unseren Söhnen Alberto und Flavia ..!",
        "514 ss. ; PONS GONZÁLEZ, M. y DEL ARCO TORRES, M. A., Régimen jurídico de la propiedad horizontal (Doctrina científica y jurisprudencia.",
        "Schirmherr des Innovationswettbewerbs ist Bundeswirtschaftsminister Dr. Karl-Theodor zu Guttenberg.",
        "Wo war Obama bei den demokratisch gewählten Präsidenten Jose Manuel Zelaya Rosales von Honduras wurde durch einen Militärputsch abgesetzt?",
        "Der Petitionsausschuss unterstützt die Auffassung des Berichterstatters, Herrn Deprez, und dankt ihm für seine Sorgfalt in dieser Angelegenheit.",
        "Herr Stenmarck und Herr Färm aus unserem Ausschuss müssen allerdings jetzt entscheiden, wie die Gesamtumschichtung für dieses Jahr aussehen soll.",
        "Ich möchte eingangs dem Berichterstatter, Herrn Manders, für seinen Bericht über den Vorschlag der Kommission zur Umwelthaftung danken.",
        "Die Delegation des Allgemeinen Volkskongresses steht unter der Leitung seines Vizepräsidenten, Herrn Ahmed Mohamed Ibrahim.",
        "- Herr Präsident, Herr Guardans Cambó und andere wie Herr Karim und Frau Mann haben die Lücke zwischen Lippenbekenntnissen und Realität aufgezeigt.",
        "Frau Präsidentin! Zunächst möchte ich den Experten der Kommission und dem Herrn Berichterstatter, Herrn Audy, für ihre Arbeit danken.",
        "Die Frage von Herrn Papayannakis bezieht sich auf einen sehr spezifischen Teilbereich, nämlich den politischen Dialog zwischen der Europäischen Union und Zypern.",
        "Hier lebte unter Nebukadnezzar, Belschazzar und Darius I. auch der Prophet Daniel (Gen 10:10; 11:1–9; 2 Kön 24–25; Jer 27:1–29:10; Ez 1:1; Dan 1–12; Om 1:22 ; Eth 1:33–43 ).",
        "Staffel von Star Trek: Enterprise gehörten sie zum Produktionsteam. In der letzten Folge der Serie, ENT : Dies sind die Abenteuer , war Garfield zudem als Commander Brad Yacobian bei der Gründungszeremonie der Föderation zu sehen.",
        "Er fragte darauf seinen italienischen Partner Tiberio Fiorelli, berühmt für Scaramouche, ihm die Techniken der Commedia dell'arte beizubringen.",
        "Die Familie zog aus Südnorwegen in die nördliche Provinz Nordland. Nach einer unbeschwerten Kindheit auf einem Bauernhof kommt er mit neun Jahren für mehrere Jahre zu seinem Onkel als Schreiber.",
        "Schon damals schrieb er Artikel für verschiedene Zeitungen und 1887 erschien seine erste Novelle. Nach seinem Abschluss arbeitete er einige Zeit als Jurist, bis sich seine Leidenschaft für das Schreiben durchsetzte.",
        "Alito kam in New Jersey als Sohn italienischer Einwanderer zur Welt und studierte in Princeton und Yale Rechtswissenschaft .",
        "Der neue König von Spanien, Philippe II, der das Mädchen von Henri VIII geheiratet hat, wieder beginnt den Krieg mit der Hilfe Englands (1557).",
        "Ihr Wissen hat sich Frau Helbich seit über 20 Jahren durch „learning by doing“ und den regelmäßigen Besuchen von fachbezogenen Seminaren angeeignet.",
        "Zwei Tage nach dieser düsteren Einschätzung der Lage folgte auch der französische Generalstabschef General Jean-Louis Georgelin dieser Beurteilung.",
        "Martin Luther King profitierte davon, dass er in einer afroamerikanischen Kirchentradition aufwuchs, die stark durch die Rhythmen des gesprochenen Wortes geprägt war.",
        "Anlässlich seines ersten internationalen Ausflugs ist der neue Finanzminister von Amerika Paul O’Neill gestolpert – dadurch, dass er die Wahrheit gesagt hat.",
        "Dennoch möchte ich begründen, warum ich die Änderungsanträge der Kollegen Virrankoski und Mulder unterstützt habe.",
        "In dem von unserem Kollegen, Herrn Olsson, vorgelegten Bericht werden diese beiden Prinzipien wieder aufgegriffen, was ich begrüße.",
        "\"Fatuzzo, denke daran, dass Du 57 Jahre alt wirst und auf die Rente zugehst.",
        "Unser Kollege Sturdy schlägt eine Reihe von Änderungen vor, um das Einkommen der Tierhalter besonders bei extensiver Haltung konstant zu halten.",
        "   – Herr Präsident! Auch ich möchte unseren Berichterstattern, Herrn Garriga und Frau Jensen für die Arbeit danken, die sie geleistet haben.",
        "Daher möchte ich neben dem ersten Ko-Berichterstatter auch dem zweiten Ko-Berichterstatter, Herrn Silva Peneda, gratulieren.",
        "Herr Barroso, wenn Sie mit Ihrem Auto eine Straße hinunterfahren und die Bremsen nur zu 79 % funktionieren, werden Sie sicherlich irgendwann verunglücken.",
        "Ekkehart Pandel ist Kinderarzt und führt seit 1976 eine Gemeinschaftspraxis mit seiner Frau Christa, ebenfalls Ärztin.",
        "13 km weiter bei Rastatt in die Murg mündet. Die östlichen Stadtteile schmiegen sich teilweise in die Hänge des Schwarzwaldes.",
        "Für seine Propaganda tätigkeit erhielt er 1902 seinen Adelstitel .",
        "Fusion der Mergenthaler Casting Machine GmbH und Linotype GmbH. Daraus entsteht die Mergenthaler-Linotype GmbH mit Hauptsitz in Frankfurt.",
        "Geschick der Heilung (Wiederherstellung): 'Pfad der Heilung' und 'Seelenstärke der Ahnen' werden nun vom Bannungswiderstand dieses Talentes beeinflusst.",
        "Guernesey) ist die zweitgrößte der britischen Kanalinseln. Die Kanalinseln sind weder ein Teil des Vereinigten Königreiches noch eine Kronkolonie, sondern sind als Kronbesitz (engl.",
        "Fuchs wurde 1911 als Sohn des evangelischen Theologen Emil Fuchs geboren, machte sein Abitur 1928 in Eisenach und trat früh der Sozialistischen Arbeiterjugend bei.",
        "Webster G. Terpley: Glauben Sie nicht, die Demagogie von Obama als Marionette der Wall Street macht mich nicht ein Pessimist, sondern Realist.",
        "Die Ausstellung \"Der unbekannte Hundertwasser\" wurde anlässlich des 80. Geburtstages von Friedensreich Hundertwasser konzipiert.",
        "Für weitere Informationen stehen Ihnen Herr Werner Bleckmann , Tel. 0511 98381-65, Herrn Sören Papenberg , Tel.",
        "Nun bin ich schon eine ganze weile zurueck in Sydney und geniesse eine schoene und erholsame Zeit.",
        "- Orszag, Peter R – Direktor des Office of Management and Budget – Mitglied des Lawrence Summers’ Team - Clinton Wirtschaftsberater.",
        "In Bandini and Worsch (2000) , pages 29-36.",
        "Das Kloster Moni Arkadi, 23 km südöstlich von Rethymnon, aus dem 16. Jahrhundert, in herrlicher landschaftlicher Umgebung.",
        "Bei einem spontanen Solidaritätsbesuch kurz vor Weihnachten 1997 lernte ich dann viele nette Menschen kennen, von denen ich stellvertretend für alle die damaligen Betriebsratsmitglieder Brieskorn und Ringel nennen möchte.",
        "Egon Schiele (1890-1918) - výstava k poctě životu a dílu - oslavy 120. výročí narození, ONA B.",
        "CAMBRIDGE – US-Präsident George W. Bush war bekannt dafür, die Förderung der Demokratie in den Mittelpunkt der amerikanischen Außenpolitik zu stellen.",
        "Nennen wir das neue China die \"Chung-hua AG\" ( Chunghua steht für \"China\" und bedeutet eigentlich \"das florierende Zentrum des Universums\").",
        "Abbas (auch bekannt als Abu Mazen) kritisiert öffentlich und konsequent die von ihm als solche bezeichnete „Militarisierung der Intifada“.",
        "Abschließend möchte ich dem Berichterstatter Blokland herzlich danken, was ich meinen Ausführungen hätte voranstellen sollen.",
        "Durch eine Annahme des von Herrn Barón Crespo und Herrn Poettering eingebrachten Antrags würde der Fortschritt in unseren Verhandlungen mit dem Rat behindert.",
        "Die holländische Verkehrsministerin Karla Peijs hat in den letzten Wochen versucht, einen Konsens mit dem Rat zu erreichen. Und was haben wir gehört?",
        "Es ist richtig, was Herr Liese gesagt hat, nämlich dass es heute nicht darum geht, ob wir Stammzellforschung bzw. Embryonenforschung begrüßen oder nicht.",
        "Der Berichterstatter des Ausschusses, Herr Romeva i Rueda, nahm an einer Konferenz zur Überprüfung des Kodexes teil, die am 30. September in Den Haag stattfand.",
        "Aus diesen Gründen unterstütze ich diesen Vorschlag und die Vorschläge des Berichterstatters Herrn Lax, den ich zu seiner ausgezeichneten Arbeit beglückwünsche.",
        "Ferner möchte ich dem heute nicht anwesenden Berichterstatter, Herrn Pittella, für seine Unterstützung bei der Überprüfung des Haushaltsvollzugs 2006 danken.",
        "Alyssa Jayne Milano (* 19. Dezember 1972 in Brooklyn, New York City) ist eine US-amerikanische Schauspielerin, Produzentin, Modedesignerin und Sängerin.",
        "1525 , Tilemann Stella (1525-1589), Renaissance-Gelehrter und Bibliothekar, Mathematiker, Geometer, Kartograf und Astronom.",
        "Aisleyne 's Mutter Sophia Horgan eine Modedesignerin und ihr Vater Steve Wallace ein Kfz-Händler, geteilt, als sie drei Jahre alt war.",
        "1923 gewann sie einen Sing- und Tanzwettbewerb, worauf sie ihre Chance ergriff und als Chorsängerin in Chicago, Detroit und New York arbeitete. 1925 ging sie nach Hollywood, wo sie ihren Künstlerinnen-Namen Joan Crawford annahm.",
        "Ein Angriff der Österreicher konnte zurückgeschlagen werden. 1804 wurde Lille Sitz der Verwaltung des Départements Nord, 1846 bekam die Stadt einen Eisenbahnanschluss.",
        "Diese Ausgabe der wöchentlichen Debian-Nachrichten wurde von Andre Lehovich, Sebastian Feltel, Richard Alexander Owen und Martin 'Joey' Schulze erstellt.",
        "Eguiagaray Ucelay hat sowohl Wirtschaftswissenschaften als auch Rechtswissenschaften an der Universität Deusto studiert und erwarb dort ebenfalls einen Dr. phil.",
        "Carl Troll (* 24. Dezember 1899 in Gabersee , † 21. Juli 1975 in Bonn ). Er war ein deutscher Geograph und der Bruder des Botaniker s Wilhelm Troll .",
        "Stammvater: Johann Joseph Knobloch * Ossling 10.1808 (Weber), ∞ Pabianice 10.1830 Anna Marianna Bainke (ev.",
        "Professur für Theater und Medien an der Universität Bayreuth; Martina Leeker studierte Theaterwissenschaft und Philosophie in Berlin und Paris.",
        "Skiurlaub Südtirol denken Sie dass Carolina Kostner, eine Verwandte der berühmten Isolde, kommt aus Grödental und auch dank zu ihr, dass das Schlitttschuhlaufen Aufmerksamkeit von den Medien nimmt.",
        "Paul Klee wird am 18. Dezember als Sohn des Musiklehrers Hans Klee und der Sängerin Ida Klee-Frick in Münchenbuchsee bei Bern geboren.",
        "Burton Leon Reynolds, Jr. ; 11 февраля 1936), американский актер, один из самых высокооплачиваемых актеров Голливуда конца 1970х гг.",
        "Die Liebe zu ihr erlosch nie in ihm, obwohl Domina in ihrer Jugend einen anderen Mann heiratete und Sever, Nada und einen Sohn, der als Kind starb, gebar.",
        "Die Popularität von Präsident Obama ist größtenteils unbeschädigt geblieben und bildet einen Puffer gegen eine unkontrollierte Explosion der Wut.",
        "Der ehemalige US-Präsident George W. Bush beschrieb seine Rolle einst als „Entscheider“, aber moderne Führung ist viel mehr als das.",
        "Ich gebe dem Kollegen Severin Recht, der gemeint hat, man solle versuchen, diese Dinge auch gemeinsam mit dem großen Russland zu lösen.",
        "Herrn Barrosos Programm ist ehrgeizig und zeigt ein überwältigendes Verlangen, unserem krisengeschüttelten Europa den Auftrieb zu geben, den es dringend benötigt.",
        "Ich weiß nicht, ob Sie zu dem Zeitpunkt, als ein Kollege auf die Äußerungen einging, die Herr Blair über Herrn Mubarak abgegeben hatte, schon im Plenarsaal waren.",
        "Frau Aelvoet, es handelte sich natürlich nicht um eine persönliche Bemerkung, sondern vielmehr um eine politische Stellungnahme zu den Ausführungen Ihres Vorredners.",
        ". (EN) Frau Präsidentin, Herr Colom i Naval sprach so gut, daß ich am liebsten aufgesprungen wäre, um ihm zu sagen, daß er noch weitere fünf Minuten Redezeit haben könne.",
        "An diesem Punkt bin ich natürlich einer Meinung mit der Berichterstatterin, Frau Bloch von Blottnitz, was die Höhe des Haushalts betrifft.",
        "Marcelino Chaves hinterlässt seine Söhne Antonio Eduardo, Joäo Marcelino und Luis Manuel sowie die Töchter Maria Filomena und Maria de Graça.",
        "Aufgrund der vielen nationalen und internationalen Forschungseinrichtungen wurde Darmstadt im August 1997 die Bezeichnung Wissenschaftsstadt vom Hessischen Ministerium des Inneren verliehen.",
        "Alma starb am 29. September 1844 mit knapp 17 Jahren, Wolfgang starb am 20. Januar 1883 und Walther am 15. April 1885 .",
        "Bislang gibt es in dieser neuesten Adaption des Batman-Mythos noch keinen Robin oder einen ähnlichen Partner.",
        "Clemens August I. von Bayern wird Erzbischof von Köln .",
        "20 km. Die Stadt hat durch die Dundalk Bucht Zugang zur Irischen See und auch einen kleinen Hafen .",
        "Milan Hejduk (* 14. Februar 1976 in Ústí nad Labem , Tschechei ) ist ein professioneller, tschechischer Eishockey spieler, der aktuell in der National Hockey League für die Colorado Avalanche spielt.",
        "Am 2. August des Jahres 1589 wurde Isabella Clara Eugenias Onkel mütterlicherseits, König Heinrich III. von Frankreich , von einem Mönch namens Jacques Clément ermordet.",
        "Die Philadelphia 76ers sind ein US-amerikanisches Basketball team aus Philadelphia , das in der NBA spielt.",
        "Januar 9, 2010 bis 15 h 56 min Portraits & Cecile Patrice Pascal Morio - Patrice & [...] meine erste Begegnung mit den Porträts der Ehe.",
        "Ziel des Teams, zu dem Schilling als einer der ersten Mitarbeiter stieß, war es, die Qualität des Dachser-Prozessmanagements effizienter zu gestalten.",
        "Zu allererst möchte ich Herrn Pius Stössel dafür danken, dass er Gianna als Patronin für die Stiftung „JA zum Leben – International“ ausgewählt hat und auch dafür, dass er mich heute hierher auf den Kongreß eingeladen hat, um für ihr Leben Zeugnis abzulegen.",
        "Und sein zweiter Name, Abu Mazen, ist nicht einmal ein Revolutionsname, sondern spiegelt die arabische Gewohnheit wider, einen Mann als Vater seines erstgeborenen Sohns zu bezeichnen.",
        "Ich möchte den Berichterstatter, Herrn Olle Schmidt, sowie meinen Kollegen García-Margallo zu ihrer konstruktiven Haltung beglückwünschen.",
        "Zum Europäischen Haftbefehl sei gesagt, dass ich in der Tat die größten Befürchtungen hegen würde, wenn Herr van Orden meine Verhaftung vornähme.",
        "B5-0407/2002 von den Abgeordneten Staes, Elisabeth Schroedter, Lagendijk und Turmes im Namen der Verts/ALE-Fraktion zum Fall Grigorij Pasko,",
        "Die Dienststellen von Herrn Bolkestein werden Ihre ergänzenden Informationen prüfen, damit wir gemeinsam entscheiden können, ob eine Untersuchung eingeleitet werden muss.",
        "– (B5-0095/2004) der Abgeordneten Thomas Mann, Hartmut Nassauer und Bernd Posselt im Namen der PPE-DE-Fraktion über politische Morde in Kambodscha;",
        "Im Bericht von Herrn Luhans wird dieser Ansatz bestätigt und die Kohäsionspolitik der EU als einer der Schlüsselfaktoren der wirtschaftlichen Lebensfähigkeit unserer Regionen dargestellt.",
        "Ich möchte Herrn Garriga Polledo, dem es gelungen ist, eine breite Mehrheit für seinen Bericht zu finden, aufrichtig danken.",
        "Frau Kirsten Jensen hat auch einige konkrete Fragen gestellt, die ich derzeit nicht sehr detailliert beantworten kann.",
        "Wie anders sieht es aber bei Robert und Arthur aus! Und bei Françoise und Nicolette liegt der Fall besonders fatal, denn sie werden als Frauen in zweifacher Hinsicht schlecht behandelt.",
        "Herr Christodoulou, Frau Randzio-Plath, der Herr Kommissar erhält am Ende der Aussprache noch einmal das Wort, um auf Ihre Fragen zu antworten.",
        "Angesichts der zunehmenden Arbeitslosigkeit der Frauen in Europa ist dieser Initiativbericht von Kollegin Marinucci besonders wichtig.",
        "Unsere Rechtsauffassung hätte zwangsläufig dazu führen müssen, den Antrag zur Aufhebung der Immunität von Herrn Le Pen abzulehnen.",
        "Alexander Nikitin- (B5-0290/1999) von den Abgeordneten Vinci und González Álvarez in Namen der GUE/NGL-Fraktion zum Fall Alexander Nikitin;",
        "6 Und Ammon nahm drei seiner Brüder, und sie hießen Amaleki, Helem und Hem, und sie gingen hinab in das Land a Nephi .",
        "Bei der Einschreibung in West Point wurde aus Versehen der Mädchenname seiner Mutter als zweiter Vorname eingetragen. Grant ließ diesen Irrtum nicht korrigieren und behielt den Namen bei.",
        "Hepburn baute den genialen, aber labilen Alkoholiker regelmäßig wieder auf, indem sie ihm zu Filmrollen (u.a. zehn gemeinsame Filme) verhalf. Diese in sich glückliche, aber gleichwohl tragische Beziehung endete erst 1967 mit seinem Herztod - zu Tracys Beerdigung wurde sie, obwohl alle Beteiligten von der Affäre wußten und sie stillschweigend toleriert hatten, von der Familie nicht eingeladen.",
        ": Suhrkamp 21995, S. 52 ff. u. S. 102 ff.; Gilles Deleuze / Félix Guattari, Tausend Plateaus, Berlin: Merve 1997, S. 64 ff., S. 156 u. S. 194 (Anm.",
        "EDFS 1807 misst 10 cm x 24 cm, Antonie 1845 10 cm x 24 cm und das Tuch in der Mitte wird ihr Hochzeitsgeschenk für ihre Nichte Caroline im August - Maße: 25 cm x 34 cm.",
        "Hans-Joachim fährt auch als BMW Werksfahrer in der European Touring Car Championship und gewinnt das 4-Stunden-Rennen in Salzburg.",
        "1889 logierte Abbé Dr. Achile Ratti (S.H. Papst Pius XI) bei seiner Besteigung des Matterhorns und des Monte Rosa’s im Hotel Post Zermatt.",
        "Buch: Hebeche, Luiz das Gewissen der Welt - ein Essay über die Philosophie der Psychologie von L. Wittgenstein, Porto Alegre: EDIPUC, 2002.",
        "Als ihr Sohn erwachsen wurde und dann ins Ausland zog, haben Frau Maria und Herr Tadeusz eine große Sehnsucht nach ihrem Heimatort und den dort verbliebenen Verwandten empfunden.",
        "Frau Präsidentin, gestatten Sie mir, mit meinen ersten Worten dem Präsidenten, Herrn Prodi, sowohl zum Weißbuch als auch zu seinen heutigen Darlegungen zu gratulieren.",
        "Wie der Kommission wohl bekannt ist, nehmen die Befürchtungen zu, dass die Nigerianerin Safiya Yakuba Hussaini, wie angedroht, gesteinigt wird.",
        "B5-0291/2002 von den Abgeordneten Vinci, Sjöstedt und Seppänen im Namen der GUE/NGL-Fraktion zur Gewalt im Bundesstaat Gujarat (Indien);",
        "Der Ihnen von Hans-Peter Martin vorgelegte Bericht sieht für sämtliche Aspekte relativ kurze und vernünftige Fristen vor.",
        "Das bedeutet die starke Einbindung des Europäischen Parlaments in allen Fragen der Gesetzgebung, wie Romano Prodi es gesagt hat, zu 100 % ein Mitgesetzgeber.",
        "Da sie dasselbe Thema betreffen, behandeln wir nun die Anfragen Nr. 7 und 8 gemeinsam. Anfrage Nr. 7 von Andrew Nicholas Duff (H-0734/02):",
        "Herr Swoboda, Sie haben unter anderem zwei Fragen zur Steuerharmonisierung und zum Europäischen Technologieinstitut gestellt.",
        "Frau Präsidentin, wie kann sich Frau Ferrero-Waldner auf Russland als Partner beziehen und Herr Vondra Zusicherungen im Zusammenhang mit der Demokratie und den Menschenrechten anstreben?",
        "Die Ehemalige jugoslawische Republik Mazedonien hat kürzlich überzeugende Fortschritte erzielt und sich um die wichtigsten Reformprioritäten gekümmert.",
        "Daher möchte ich Sie, Herr Mann, darum bitten, genau zu bestimmen, wo in diesem Bericht steht, dass die Solvabilität zwangsweise auf Renten der zweiten Säule angewendet werden muss?",
        "Ich kann Ihnen auch versichern, Herr Berichterstatter, daß Ende des Jahres ein Dokument der Kommission über die Stadtentwicklung zur Verfügung stehen wird.",
        "Kletterwand, [9] . Der Kletterwand ist in dem Manufaktura Einkaufszentrum .",
        "(Auf der Südhalbkugel wird die Bewegung nach links abgelenkt).",
        "Die Stadt ist im Ausland unter anderem wegen des jährlich stattfindenden Roskilde-Musikfestivals bekannt, welches alljährlich etwa 10 Menschen anzieht.",
        "Yunnan (云南, pinyin yun2 nan2) ist eine chinesische Provinz im Südwesten der Volksrepublik China .",
        "Die von den Alliierten befürchteten Anschläge auf die Besatzer und die Millionen Selbstmorde blieben aus. General MacArthur , der nun das japanische Volk regierte, nannte dann für die neue Verfassung seine Richtlinien der neuen Regierungsform: „Der Kaiser soll das Symbol des Staates und der Einheit des Volkes sein.",
        "Overijssel ist eine Provinz in den Niederlande n.",
        "Samuel Finley Breese Morse (* 27. April 1791 in Charlestown , Massachusetts ; † 2. April 1872 in New York ) war ein US-amerikanischer Erfinder und Professor für Malerei, Plastik und Zeichenkunst. Bekannt wurde er durch die Erfindung eines Vorläufers des heutigen Morsecode s, einem System aus Strichen und Punkten (bzw. langen und kurzen Signal en), mit dem man Nachrichten auch über große Entfernungen übermitteln kann.",
        "Andre Kau-Gravert, 49, verant­wort­li­cher Geschäfts­führer für die Content-Entwick­lung bei Oliver Schrott Kommu­ni­ka­tion, ist ein „Mann der ersten Stunde“ ...",
        "Die Montage der Anlagen wird natürlich von Aabo ausgebildeten Monteuren durchgeführt. Der Monteur ist für die Inbetriebnahme der Anlage und für die Schulung des Personals verantwortlich.",
        "贱货, es ist Unsinn, wenn Taiwan ist wirklich ein Land, bitte verwenden Sie nicht den Namen des Festland vor dem Regime \"Republik China\" ~!",
        "Gegen 1900 war die Mary Baker von der Baker-Farm in Bow in den Augen der Öffentlichkeit die gefeierte Mary Baker Eddy der Schlagzeilen geworden.",
        "Fénelon war der Erzieher des Herzogs aus Burgund, Louis, Enkel von Louis XIV: es war für ihren Schüler, daß er Télémaque zusammengesetzt hatte.",
        "Im Herzen der Chalosse, im Departement Landes, steht ein außergewöhnliches Herrenhaus, das von François de Sourdis, dem Intendanten Ludwigs XIV.",
        "Wenche Myhre has been one of Scandinavia’s leading show artists for several decades.",
        "Internationale Fachleute diskutieren seitdem die Literatur der Erstbesteigung des Broad Peak.",
        "Selbst wenn iranische Atomwaffen für die USA nicht akzeptabel sind, muss Präsident Barack Obama offener über die Sachlage zu sprechen beginnen.",
        "Der Führer des Militärputsches, General Abdul-Fattah al-Sisi, hat gelobt, Mursis Muslimbruderschaft mit maximalem Machteinsatz entgegenzutreten.",
        "Des weiteren möchte ich dem Vorsitzenden Cox und Frau Berès sagen, daß ich ihre Ansichten hinsichtlich der Etappen, die es bei der großen europäischen Debatte zu beachten gilt, teile.",
        "Die Abstimmung über den Bericht Turco und von Boetticher (A5-0116/2003) findet aus technischen Gründen am Donnerstag um 10 Uhr statt.",
        "Herr Medina Ortega hat bereits einige spezifische Punkte angesprochen, die beispielsweise den Umweltschutz und den Wettbewerb betreffen.",
        "Zwei meiner Kollegen möchte ich namentlich nennen: Herrn Mandelson und Herrn McCreevy, die unsere Arbeit in diesem Bereich sehr unterstützt haben.",
        "Herr Charles Goerens ist heute hier bei uns. Er ist der Berichterstatter des Ausschusses für Entwicklungszusammenarbeit für das Grünbuch über Haushaltszuschüsse.",
        "Ich möchte den Antrag von Frau Hoff und von Herrn De Vries unterstützen, denn dies ist wirklich viel zu wichtig, als daß wir es jetzt noch durchziehen müßten.",
        "Herr Graefe zu Baringdorf, ich glaube, hierzu hat sich der Herr Kommissar bereits geäußert; trotzdem erteile ich ihm noch einmal das Wort.",
        "Frau Präsidentin, lassen Sie mich zunächst die beiden Berichterstatter Herrn Tsatsos und Herrn Méndez de Vigo zu ihrer ganz hervorragenden Arbeit beglückwünschen.",
        "Der nüchterne, präzise und überzeugende Bericht von Herrn Medina Ortega kann uns nur davon überzeugen, daß diese Arbeit im Interesse aller getan wird.",
        "Frau Van Dijk und Herr Voggenhuber fangen jetzt jeweils an zu rufen: Der Verkehr muß auf die Schiene, aber die Möglichkeiten dazu gibt es nicht.",
        "Ich bitte die Präsidentin um eine Entscheidung, ob hier eine persönliche Stellungnahme von mir und dem betreffenden Mitglied, Herrn Titley, gestattet ist.",
        "Der Fotojournalist Ingmar Zahorsky (Sohn unseres Geschäftsführers Karl-Heinz Zahorsky) hat es aufs Titelblatt der nepalesischen Kathmandu Zeitung geschafft.",
        "Die Deutsche Schule Melbourne - A German International School ist eine neue bilinguale (deutsch-englisch) Schule in North Fitzroy.",
        "Daren bittet deshalb um die Versetzung auf ein anderes [[Raumschiff|Schiff]].",
        "Martha Alicia Camacho brachte in Haft einen Sohn zur Welt, dessen Vater Jose Manuel Alapizco Lizarraga, seine Festnahme nicht überlebte.",
        "Hierbei wird unter Athen die Metropolregion Athen verstanden und nicht nur die relativ kleine Gemeinde Athen im Stadtzentrum der Metropole.",
        "Erbaut wurde sie als Bastion de Saint-Antoine oder Bastille Saint-Antoine im 14. Jahrhundert unter König Karl V. (Grundsteinlegung am 22. April 1370 , 1383 beendet) als Ostbefestigung der Hauptstadt gegen Angriffe der Engländer während des Hundertjährigen Krieges und diente seit der Zeit Ludwig XIII. als Staatsgefängnis mit 80 teils unterirdisch liegenden Kerkern.",
        "1797 – A Leonard Snetlage, Docteur en droit de l’Université de Gottingue, Jacques Casanova, docteur en droit de l’Université de Padoue.",
        "Von Chris Okamura (skype: hydrometer) · Hello there! Are you in Japan, having problems speaking to people around you?",
        "Weitere Teilnehmer waren die Anbeterinnen des Blutes Christi, Studenten aus dem Seminar und viele Jugendliche.",
        "Tourist-Kalender in der Provinz Santa Fe im Monat Oktober. Fiestas.",
        "Wir haben einige EasyLog Distributor. Wenn Du in einem Land lebst, dass von einem unserer Händler betreut wird, bitte trete mit ihm in Kontakt.",
        "Allpolnischem F. Chopin-Klavierwettbewerb in Warschau und er hat eine Prämie für die beste Ausführung der R. Schumann-Werke erhalten, wurde zum Preisträger des 43.",
        "Das Norwegische Wildlachssenter liegt idyllisch am Ufer des Lærdalselva - einem der bekanntesten Lachsflüsse Norwegens.",
        "Brüssow, K.-P. ; Rátky, J.; Rodriguez-Martinez, H., (2008), Fertilization and early embryonic development in the porcine Fallopian tube.",
        "1340 wurde der letzte Verterter der Halytscher Dynastie – Jurij II. Vergiftet.",
        "Am 14. und 15. Juni 2010 besuchte eine Gruppe von 39 Personen des Maschinenrings Ormož aus Slowenien die beiden Vogel & Noot Werke Törökszentmiklos und Mosonmagyarovar in Ungarn. Im Zuge dieses Besuches wurden die Firma Vogel & Noot, die beiden Produktionsstätten und die Produktpalette präsentiert.",
        "B5-0363/2000 von den Abgeordneten Malmström, Haarder, Maaten und Nicholson of Winterbourne im Namen der ELDR-Fraktion zu Tschetschenien;",
        "Der Rat hat sich der Auffassung des niederländischen Umweltministers, Jan Pronk, angeschlossen, dass Lärm nur ein lokales Problem ist.",
        "Doch stellen Sie sich nur für einen Moment die Not einer Mutter, von Dolores Shambley, vor, die mit dem Tod ihres Sohnes Kris Shambley zurechtkommen muss, der im Jahre 1998 gerade mal 20 Jahre alt war.",
        "Mir ist versichert worden, dass der Bericht der Exekutivdirektorin des Siedlungsprogramms, Frau Anna Kajumulo Tibaijuka, über die üblichen Quellen bei den Vereinten Nationen abgerufen werden kann.",
        "In diesem Zusammenhang möchte ich Herrn Elles, unserem Berichterstatter, für den Ansatz danken, den er für die diesjährige Arbeit zum Haushalt gewählt hat.",
        "So will beispielsweise die Kollegin Schaldemose, dass die Importeure die Verantwortung für die Konformität der von ihnen eingeführten Produkte mit den EU-Vorschriften tragen.",
        "Auch möchte ich Herrn Janusz Wojciechowski zu seinem sehr guten Bericht gratulieren und ihm danken, dass er ein sehr guter stellvertretender Vorsitzender des Ausschusses für Landwirtschaft war.",
        "Juliet war eine Krankenschwester, die 2008, sieben Jahre nachdem sie sich bei der Blutabnahme bei einem infizierten Patienten in einem Londoner Krankenhaus mit HIV angesteckt hatte, gestorben ist.",
        "Darüber hinaus habe ich für den Änderungsantrag 6 von Herrn Struan Stevenson bezüglich der Abschaffung des skandalösen Rückwurfs von Schellfisch gestimmt.",
        "Jedenfalls gibt mir die Flexibilität der Freitagssitzung die Möglichkeit, dem Kommissar das Wort zu erteilen, sofern er zu dieser chronologischen Sorge von Herrn Kellet-Bowman Stellung nehmen möchte.",
        "Frau Präsidentin, ich möchte Herrn Toledo, der leider nicht hier im Saal anwesend ist, für die enge Zusammenarbeit danken, die wir gehabt haben.",
        "Herr Fischler, auch Sie wissen wie ich und wir alle, daß in diesen Regionen nicht die Möglichkeit zu alternativen Kulturen besteht.",
        "El Primer Gol de Raul Gonzalez Blanco en primera division. 10ª Jornada de Liga 94/95.",
        "Lebanon Die Familie Smith lebte von 1811 bis 1813 in der Gemeinde Lebanon. In dieser Zeit mußte sich Joseph Smith jun.",
        "Der Fussball Verein Real Club Deportivo Mallorca SAD (oder RCD Mallorca), wurde im Jahre 1916 gegründet.",
        "Paul P. Harris wurde am 19. April 1868 in Racine, Wisconsin als zweites der sechs Kinder von George N. und Cornelia Bryan Harris geboren.",
        "(born Alex Pursey January 29, 1972) is a former air hostess, model and ex-wife of George Best , who was her senior by 26 years. Alex Best (geboren Alex Pursey 29. Januar 1972,) ist eine ehemalige Stewardess, Model und Ex-Frau von George Best der älter als sie mit 26 Jahren.",
        "Hermann-Josef Lamberti ist seit 1999 Mitglied des Vorstands der Deutsche Bank AG und dort Chief Operating Officer.",
        "Aaliyah Dana Haughton, geboren in Bedford-Stuyvesant, einem Stadtteil von Brooklyn, New York City, New York, Michael und Diane Haughton.",
        "Napoleon hatte sie 1799 nach Paris geholt, aus politischen Gründen 1806 adoptiert sowie mit dem neuen nur für sie geschaffenen Titel \"Tochter von Frankreich\" ausgezeichnet, um sie überhaupt standesgemäß mit dem Haus Baden verheiraten zu können. Erbprinz Karl von Baden führte zunächst sein ausschweifendes Junggesellenleben fort, so dass sich sogar Napoleon 1810 zu einer offiziellen Beschwerde an die Adresse seines Großvaters veranlasst sah.",
        "Diese Ausgabe der wöchentlichen Debian-Nachrichten wurde von Mohammed Adnène Trojette, Sebastian Feltel, Adrian von Bidder und Martin 'Joey' Schulze erstellt.",
        "Am 19. November 2003 wird bekannt, dass der Staatsanwalt von Santa Barbara County, Tom Sneddon, wegen Verdachts auf mehrfachen Kindesmissbrauch Haftbefehl gegen den Popstar erlassen hat. Einen Tag zuvor war das Anwesen von Jackson, die Neverland-Ranch in Kalifornien , durchsucht worden.",
        "Ruth Karola Westheimer, geb. Siegel, bekannt als Dr. Ruth (* 4. Juni 1928 in Frankfurt am Main ), ist eine prominente US-amerikanische Sexualtherapeut in und Sachbuchautorin deutscher Herkunft.",
        "Vincent Rutaganira wurde anfangs der 1940er Jahre in Mubuga, in der Gemeinde Gishyita, Präfektur Kibuye, in Ruanda geboren.",
        "Sie unterstützte die Politik des „New Deal“ ihres Mannes, dem Präsidenten Franklin D. Roosevelt und übernahm die Rolle der Verfechterin von Menschenrechten.",
        "Christian Katz schloss an der Universität St. Gallen ein Studium in Business Studies and Finance ab und erwarb ein Doktorat der Wirtschaftswissenschaften.",
        "Martin Parzer wurde am 10.1979 (Sch�tze) in Wien geboren.",
        "Zu dieser Zeit gibt er sein Wissen und seine Erfahrung in der Türkei, an der von ihm gegründeten Yoga Academy, weiter.",
        "Coneus, Katja und Maresa Sprietsma (2009), Intergenerational Transmission of Human Capital in Early Childhood , ZEW Discussion Paper No.",
        "Der Gutscheinbesitzer füllt selbst, mit einem Kugelschreiber, in Druckbuchstaben die Felder: Vor- und Nachname und Wohnadresse aus.",
        "Douglas Hurd ist ein erfahrener Politiker der britischen Konservativen Partei, der als Außen- und Innenminister in den Regierungen von Margaret...",
        "In Tel Aviv geboren, als Sohn von Chaim Taub, dem ehemaligen Konzertmeister des Israel Philharmonic Orchestra, studierte Yaron Traub zunächst Klavier.",
        "B5­0104/01 von den Abgeordneten Sakellariou, Souladakis, Swododa und Martínez Martínez im Namen der PSE-Fraktion zur Lage im Kosovo;",
        "Zugleich halten wir selbstverständlich an unserem Wunsch fest, Herr Milosevic möge letztendlich nach Den Haag an das Internationale Kriegsverbrechertribunal überstellt werden.",
        "Glauben Sie, dass sich in Ihrem Land, in Deutschland, eine Person, die sich in einem ähnlichen Interessenkonflikt wie Herr Berlusconi befindet, zur Wahl stellen kann?",
        "Herr Präsident! Präsident Bushs Europareise steht unter anderem im Zeichen seiner Pläne für einen nationalen Raketenabwehrschild.",
        "Ich wiederhole daher, das Parlament unterstützt den entgegengesetzten Vorschlag zu dem, den Vizepräsident Kinnock soeben dargelegt hat.",
        "Ich denke, die von den Kollegen Pex und Di Lello Finuoli in ihren Berichten unterbreiteten Vorschläge stellen eine wertvolle Ergänzung zu dieser Regelung dar.",
        "Herr Bowis hat vollkommen Recht: Wir dürfen nicht vergessen, dass zwar vor allem Frauen davon betroffen sind, aber auch jedes Jahr eintausend Männer an Brustkrebs sterben.",
        "Die Reaktion von tausenden Menschen aus Guatemala ist relativ klar; man hat das jetzt gesehen, als der US-amerikanische Präsident George W. Bush Guatemala besucht hat.",
        "Abschließend möchte ich es einem oder zwei Kollegen gleichtun und die Aufmerksamkeit auf die Arbeit meines Kollegen Bushill-Matthews lenken.",
        "(FI) Frau Präsidentin, Herr Kommissar, meine Damen und Herren! Auch ich möchte dem Berichterstatter, Herrn Tabajdi, für seinen ausgezeichneten Bericht danken.",
        "Herr Champalimaud war ein Unternehmer, der ein Drittel seines persönlichen Vermögens - 500 Mio. EUR - für wissenschaftliche Forschung in diesen Bereichen hinterließ und zur Verfügung gestellt hat.",
        "Dies ist keine Revision der Zahlen für 2011-2013, wie dies von Herrn Böge, Frau Gardiazábal Rubial, Frau Haug, Herrn Dehaene und Herrn Abad gefordert wurde.-",
        "Herr Løkkegaard und Frau Gáll-Pelcz, die uns an das Engagement des ungarischen Ratsvorsitzes erinnert haben, haben die gegenseitige Evaluierung angesprochen.",
        "Ich habe soeben erfahren, dass der Untergeneralsekretär der Vereinten Nationen, Herr Muhammad Shaaban, auf der Ehrentribüne Platz genommen hat.",
        "Die Berichte unseres Kollegen Colom i Naval enthalten ausreichend Stoff als Lastenheft für die Prüfung eines eventuellen Verhandlungsergebnisses.",
        "In einem Versuch die natürliche Sprache Gottes zu entdecken, zog Friedrich der Zweite in 1211 dutzende Kinder in Schweigsamheit auf.",
        "Wesley Robert Crusher dient als Junger Mann an der Conn auf der USS Enterprise (NCC-1701-D) .",
        "Als Präsident von Costa Rica und Friedensnobelpreisträger tritt Oscar Arias international als Sprecher für die sich entwickelnden Länder auf.",
        "Diese Reisen führten ihn zu den Aufführungen nach Prag (8. Januar bis Mitte Februar 1787 und Ende August bis Mitte September 1791), aber auch mit dem Fürsten Karl Lichnowsky über Prag , Dresden und Leipzig nach Potsdam und Berlin zum preußischen König Friedrich Wilhelm II.",
        "Thomas Gray ( 26. Dezember 1716 - 30. Juli 1771 ), englischer Dichter , Gelehrter und Briefe-Schreiber.",
        "Gerhard Eichelmann und Wolfram Römmelt, beide im Wein Journalismus tätig haben dieses interessante Buch herausgegeben mit Ihren lieblings Winzer. Von Clément Klur wurde der Riesling Grand Cru Wineck Schlossberg Klur 2004 *** und der Gewurztraminer Klur 2005 *** geprobt.",
        "Im September 1994 kauft Sulzer die Firma Metco und integriert alle Firmen der Werkstoff- und Oberflächentechnologien unter dem Namen Sulzer Metco.",
        "2 - Abdul Wahid Bin Bin Ahmad Abu Kassim Melehi, Heravi, Sprecher des rechten Noaimi, war gut, mehr über den Roman, ein Jahr ( 463) e.",
        "Herr Matjaz Gregurić mit seiner Familie wohnen im Hotel von 10.24. zu einer endgültigen 10.31. und nutzt seine Gewinne in den Wettbewerb.",
        "1981 übergab er die Führung des Unternehmens Otto seinem Sohn Dr. Michael Otto, der 2007 an die Spitze des Aufsichtsrates wechselte.",
        "Virgile Simon Bertrand (1972) studierte angewandte Kunst an der Schule von Boulle (Paris) und Foografie an der Nationalen Fotoschule (Arles).",
        "Mein Name ist Stanislav Markin, diene ich unser Land in den Fernen Osten und in Anbetracht der Umstände fortgerissen Sammeln Feuerzeuge Zippo.",
        "Präsident Bush hatte allerdings von Anbeginn seiner Amtszeit an versucht multilaterale Institutionen und Abkommen zu untergraben.",
        "Überdies sicherte sich Sharon die Zustimmung seiner schärfsten politischen Rivalen zu seinem Plan - vor allem die des früheren Ministerpräsidenten Benjamin (Bibi) Netanjahu.",
        "Ich kann Ihnen versichern, Herr Campos, daß die Lebensmittelsicherheit bei der Zusammenarbeit, die auf Kommissionsebene zu diesen Fragen stattfindet, stets eine herausragende Rolle spielt.",
        "Die Endfassung des Weißbuchs werde ich, nachdem sie von der Kommission angenommen sein wird, zusammen mit meinem Kollegen, Herrn Liikanen, im Juni vorlegen.",
        "Mit einigem Verhandlungsgeschick dürfte es noch immer möglich sein, eine respektable Einigung zu dem von Herrn Giscard d'Estaing und dem Konvent vorgelegten Arbeitsergebnis zu erzielen.",
        "   Liebe Frau Kollegin Mastenbroek! Die Nachtsitzungen werden bisher in keinem Fall über das Internet übertragen.",
        "   – Herr Präsident! Ich unterstütze voll und ganz meine Freundin und Kollegin, unsere Berichterstatterin, Frau Jöns, bei ihrer Arbeit zur Stärkung dieses Finanzierungsvorschlags.",
        "Gemeinsam mit Frau Madurell habe ich drei Anträge selbst mit eingebracht, die an sich als Zusammenfassungen bzw. als Kompromiss angesehen werden können.",
        "Unter diesen besonderen Umständen, und da hier ein Fall von fumus persecutionis vorliegt, habe ich dafür gestimmt, die parlamentarische Immunität von Herrn Brok nicht aufzuheben.",
        "Herr Präsident! In erster Linie möchte ich die beiden anderen Berichterstatter dieser gemeinsamen Aussprache, Herrn Jarzembowski und Frau Langenhagen, beglückwünschen.",
        "Frau Präsidentin, ich spreche im Namen unseres Kollegen Françis Decourrière, dem Verfasser eines der Entschließungsanträge.",
        "Belize grenzt im Osten an das Karibische Meer, im Norden an Mexiko und im Westen und Süden an Guatemala.",
        "Die Regierung Lord Derbys trat daraufhin zurück und wurde durch Lord Aberdeen ersetzt, der das Vereinigte Königreich in den Krimkrieg führte.",
        "Mit der Komödie \"American Pie\" gelang ihr als Victoria „Vicky“ Lathum 1999 der Durchbruch, zuvor war sie in den Filmen „Der Pakt“, „Eiskalte Engel“ und „Breaking Out - Gegen tera ried alle Regeln“ zu sehen. Nach American Pie folgten einige weniger erfolgreiche Filme wie „Dr.",
        "2005 landete Rihanna mit Pon De Replay einen weltweiten Hit.",
        "William Jefferson Clinton, besser bekannt als Bill Clinton, wird am 19. August 1946 geboren. Er ist von 1993 bis 2001 der 42.",
        "Dann kann man daraus schließen, dass sein Familienname (Nachname) \"Mustermann-Gabler\" ist, sein Ehename oder Lebenspartnerschaftsname \"Mustermann\" und sein Geburtsname \"Gabler\" (der hier auch sein Begleitname ist).",
        "In der ehemaligen Residenz des chinesischen Botschafters befindet sich die Pension \"City Holiday Apartments Berlin\" mit komfortablen, preiswerten und gepflegte Ferienwohnungen und Gästezimmer.",
        "Zephaniah E. Hull hat kürzlich an GPM gearbeitet und gegen kaputte Mäuse gekämpft, die ihrerseits Maus-Protokolle verletzt haben und mehr Zeichen gesendet haben als von ihnen erwartet wurde.",
        "Erst mit 8 Jahren ging er in die Schule, da seine Eltern ihm erlaubten selbst zu entscheiden, wann er mit dem Schulunterricht beginnen wolle.",
        "In den USA entwickelte Frank Julian Sprague 1888 einen Straßenbahn wagen, der seine Energie aus einer Oberleitung bezog und baute damit in Richmond das erste erfolgreiche größere elektrische Straßenbahnsystem auf.",
        "Mein Name ist Pierpaolo Paradies, ich lebe im Inland und haben sich getrennt ein Handwerker, der seine Arbeit für Wein und Essen und widmet Gebiet zu fördern.",
        "Avignon kapituliert nach einem langen Widerstand, und die anderen Städte unterbreiten sich.",
        "Im Jahre 1882 kaufte Carl Ferdinand Freiherr von Stumm-Halberg Grünhaus mit Weinbergen, Landwirtschaft, Weinbau und Gebäuden.",
        "Im Steuerrecht werden Prof. Dr. Reinhard Pöllath , Richard Engl (beide München) und Dr. Thomas Töben (Berlin) als führende Partner in Deutschland gewertet.",
        "Für die Inhalte der WWW-Seiten der Humboldt-Institution on Transatlantic Issues ist der Projektleiter Prof. Dr. Dr. h.c. Christian Tomuschat verantwortlich.",
        "Er lud Martin Luther King, Jr. zu seiner Amtseinführung ein und bot dem aus Atlanta stammenden Bürgerrechtskämpfer zu ersten Mal eine globale Plattform.",
        "Also müssen Russland und der Iran dem syrischen Präsidenten Bashar al-Assad mitteilen, dass sie seine Bemühungen um einen militärischen Sieg nicht unterstützen.",
        "Die arabischen Regierungen fühlen sich von Präsident George W. Bush provoziert, vor allem weil er seine Initiative ohne viele regionale Konsultationen lancierte.",
        "Zusammenfassend möchte ich festhalten, dass Sie, Herr Varela, mit Ihrem Bericht einen wichtigen Beitrag für die weitere Diskussion über die Zukunft der gemeinsamen Fischereipolitik geleistet haben.",
        "Liebe Kolleginnen und Kollegen! Mit großer Trauer habe ich in der letzten Woche vom Tod zweier ehemaliger Abgeordneter erfahren.",
        "(B5-0596/2001) von den Abgeordneten Lage, Carlotti und Van den Berg im Namen der PSE-Fraktion zur Vorbereitung der Kommunalwahlen in Kambodscha;",
        "In diesem Zusammenhang haben Franz Fischler und ich immer gesagt, dass wir versuchen werden, dass die Union wohlgerüstet in die Agrarverhandlungen geht.",
        "Die Aufenthaltsdauer könnte auch länger als die Studiendauer sein, aber es muss, wie die Berichterstatterin, Frau Roure, sagte, dennoch eine Grenze gesetzt werden.",
        "Herr Blair, Sie hatten Recht, dass wir das europäische Sozialmodell auf der Grundlage einer starken Wirtschaft und nicht auf ihre Kosten modernisieren müssen.",
        "Zu solchen Maßnahmen gehört, die europäischen Vermögenswerte von Herrn Meles Zenawi und Mitgliedern seiner Regierung einzufrieren und ihnen Einreisevisa nach Europa zu verweigern.",
        "Herr Makhkamboy Azimovich Makhmudov, unter dessen Leitung die Delegation steht, wird begleitet von Herrn Nosir Yusupovich Salimov und Herrn Gulkhoja Gangibekov.",
        "Herr Abgeordneter, zu Ihrer Feststellung bezüglich der Marktmaßnahmen: Ich habe gesagt, daß die Intervention allein nicht in der Lage sein wird, das Problem zu lösen.",
        "Der gebürtige Brasilianer Julius Wiedemann zog nach seinem Grafikdesign- und Marketingstudium nach Japan und arbeitete in Tokio als Kunstredakteur für digitale Magazine und Designmagazine.",
        "Der Fußballer Cristiano Ronaldo wurde 1985 in Funchal geboren und begann seine Karriere bei CD Nacional Madeira , bis er 1997 im Alter von 12 Jahren aufs Festland zog, um bei Sporting Lissabon zu spielen.",
        "Medina (von arab. : Madinat ul-Nabi, مدينة النبي) ist eine Stadt mit 10 Einwohnern im westlichen Saudi Arabien .",
        "Manfred Bietak, Tell El-Dab'a V/1: Ein Friedhofsbezirk der mittleren Bronzezeitkultur mit Totentempel und Siedlungsschichten.",
        "Carl Zuckmayer : Das kalte Licht. S. Fischer Verlag , 1955 - Ein fiktives Drama, dessen Hauptakteur Kristof Wolters deutliche Parallelen zu des Klaus Fuchs aufweist und durch dessen Werdegang inspiriert worden ist.",
        "Trotz seiner konservativen Einstellung war Luce ein früher Anhänger der Gegenkultur und ein begeisterter Experimentierer mit LSD . Er nahm die Droge in den späten 50-ern und frühen 60-ern einige Male unter der Aufsicht von Dr. Sidney Cohen, der mit der Universität von Kalifornien und dem Veteranen-Krankenhaus in Los Angeles zusammenarbeitete.",
        "Seine bedeutendste Wirkungsstätte war Gotha , wo er den ersten neuzeitlichen eigenständigen Sternwartenbau Deutschland s errichtete. Vorher hatte er Vermessung sarbeiten in Österreich geleitet und längere Zeit in London gelebt, ab 1809 hielt er sich vornehmlich in Marseille sowie in Genua und Paris auf.",
        "Für eine Auskunft zu Preisen und Verfügbarkeit der neuen Speicherkarten kontaktieren Sie bitte Herrn Sören Papenberg , Tel. 0511 98381-24.",
        "@Diego Soares – Ótima idéia Diego, pena que não sou mais estudante!",
        "Cocos Islands im Pacific (nicht zu verwechseln mit Cocos/Keeling im Indischen Ozean) ist wohl eines der wenigen, total unberührten \"Fleckchen Wasser\", die es auf unserem Planeten noch gibt.",
        "Herr Conrad wird die Kamera im Zusammenhang mit seiner Diplomarbeit nutzen und sie auch noch mit seinem Linux Wissen erkunden.",
        "Auch er leistete für die Vorbereitung und Führung der Begsteigungs- und Trekking Gruppen in den Peruanischen Anden und hat über dreißig Jahre Erfahrung. Er ist kürzlich als Direktor der Fachhochschule in Huaraz in Ruhestand getreten und hat jetzt zeit um unser Berater und Trekkingführer zu sein.",
        "Přemysl bestätigt dem Stift Breunau das Eigentumsrecht am Politzer Hohlweg/Polický újezd mit allen Gütern hinter den Wänden. Als Zeugen sind Ritter Hron und sein Bruder Načerat von Náchod, Rubín und Bohuš von Skalitz und Starkstadt genannt.",
        "Gamaleddins Onkel, Abdel-Ahad Gamaleddin, war während der 2000er Jahre der Mehrheitsführer der regierenden Nationalen Demokratischen Partei im Parlament.",
        "Um also zu gewinnen, hat Libyens Colonel Muammar al-Gadaffi eine Bewegung des zivilen Widerstands absichtlich und erfolgreich in einen bewaffneten Konflikt verwandelt.",
        "MOSKAU – Diesen Monat ist es zwei Jahre her, dass US-Präsident Barack Obama in Prag seine Idee einer Welt ohne Atomwaffen an die Öffentlichkeit brachte.",
        "Herr Zimeray hat es ja eben schon gesagt: Ja, die von einem Flugzeug zurückgelegte Strecke gliedert sich in mehrere Abschnitte, und je dichter der Flugverkehr, um so stärker die räumliche Aufteilung.",
        "B5-0485/2002 von den Abgeordneten Van den Bos, Mulder und Sanders-ten Holte im Namen der ELDR-Fraktion zur Menschenrechtssituation in Simbabwe.",
        "Im Wesentlichen wurden diese Probleme auch von der Kollegin Cederschiöld und vom Kollegen Coelho angesprochen; für uns haben sie jedoch eine so extreme Bedeutung, dass wir nicht so tun können, als gäbe es sie nicht.",
        "Mit Bezug auf einige weitere Bemerkungen von Herrn Ribeiro e Castro warne ich davor, mit Zitaten zu arbeiten, die schwer zu belegen sind.",
        "Ihr Bericht, Herr Grosch, schlägt vor, alle bestehenden Führerscheine für die Papiermodelle innerhalb von zehn Jahren und für die übrigen Modelle innerhalb von 20 Jahren umzutauschen.",
        "Mein Kollege Herr Piebalgs prüft derzeit den Stand der Umsetzung der geltenden Liberalisierungsrichtlinien im Energiesektor.",
        "Deshalb bitte ich die europäischen Institutionen, den Aufruf von Frau Yolanda Pulecio, der Mutter von Ingrid Betancourt, nicht ungehört verhallen zu lassen.",
        "Nach Prüfung dieser Beschwerde stellte sich jedoch heraus, dass Witold Tomczak sehr wohl Zugang zu den Akten erhalten hatte, als er sich persönlich zum Gericht begab.",
        "Herr Brok gesteht ein, dass der innere Zusammenhalt der EU, wenn es zu keiner tief greifenden Änderung der derzeitigen Politik der EU kommt, durch die Erweiterung untergraben werden könnte.",
        "Während wir auf ein positives Signal warten, möchte ich den Berichterstattern, Herrn Brok und Herrn Gualtieri von ganzem Herzen meinen Dank für ihre hervorragende Arbeit aussprechen.",
        "Meines Wissens leistet die spanische Regierung Herrn Ferrerro über ihr Konsulat Beistand und steht mit seinem Anwalt in Verbindung.",
        "Herr Präsident, Frau Vaz da Silva macht dem Rat und der Kommission zu Recht Vorwürfe wegen des lächerlichen Finanzrahmens für das ARIANE-Programm.",
        "Zu sagen ist nur, daß dem Berichterstatter des Places zuzustimmen ist, wenn er auf die dringende Notwendigkeit hinweist, dem Weinsektor ein Minimum an etwas mehr Dynamik zu verleihen.",
        "Wir unterstützen daher die Berichterstatterin Hautala, die in ihrem Bericht die Verschärfung des Vorschlags der Kommission fordert.",
        "In diesem Zusammenhang bin ich sehr froh darüber, daß letzten Dienstag Herr Sergio Vieira de Mello als neuer UN­Administrator in Osttimor eingetroffen ist.",
        "2 Und es begab sich: Ich, Abraham, nahm a Sarai zur Frau, und b Nahor , mein Bruder, nahm Milka zur Frau, die die Tochter Harans war.",
        "Bitte schreiben Sie in die Betreffzeile unbedingt \"Copy Personal Information\" und teilen Sie uns in Ihrer Nachricht Ihren vollen Namen, Ihre Mitgliedskennung und Ihre E-Mail-Adresse mit.",
        "Offiziell verehrt er seine cardassianische Familie , die aus seiner Frau und sieben Kindern besteht, darunter sein Sohn Mekor .",
        "Im Jahre 1900 beginnt er eine Lehre als Graveur in der Kunstgewerbeschule École d’Art in La Chaux-de-Fonds. Unter dem Einfluss seines Lehrers Charles L’Eplattenier wendet er sich der Malerei und der Architektur zu, wobei er zunächst mehr der ersteren zuneigt.",
        "John Anthony Burgess Wilson ( 25. Februar 1917 in Manchester , † 25. November 1993 ), besser bekannt unter seinem Künstlernammen Anthony Burgess, war ein britischer Schriftsteller .",
        "1341 wurde Petrarca auf dem Kapitol in Rom zum Dichter (poeta laureatus) gekrönt.",
        "Berühmtes britisches Elektronsduett The Chemical Brothers konzertriert am 18. Oktober in der Ukraine..",
        "\"Ich bin kein Konstruktivist\", Interview mit Astrid Kaiser in Päd.",
        "Vollversammlung, Ihre Eminenz Sheikha Haya Rashed Al Khalifa, in der Kathedrale St. John the Devine, N.Y., N.Y.",
        "eine neue Burg erbauen, die einen gepflasterten Gang hatte und die sie mit Arrecife anhand einer Zugbrücke verband.",
        "Prio @ @ @ Afrizal masrobert: PayPal wird Systeme vorhanden aktualisiert .. Also, um auf Ihr Bankkonto überprüfen wird er abgeschaltet ersten Einschalten.",
        "Daniel Müllenmeister studierte Industrie-Design an der Fachhochschule in Wuppertal, wo er 1989 seinen Abschluss als Dipl.-Industrie-Designer erlangte.",
        "Quirinus, der Bischof von Siscia (Kroatien), 303 hier des Märtyrertodes gestorben ist, bzw. St. Martin, der spätere Bischof von Tours, in unserer Stadt geboren ist?",
        "Erzherzog Karl, der Neffe Franz-Ferdinands wird Kaiser von Österreich und Ungarn. Diese Erbfolge wird von niemandem in Frage gestellt.",
        "Die anhaltende Beschleunigung des amerikanischen Produktivitätswachstums ist für Präsident George W. Bush allerdings zu einem massiven politischen Problem geworden.",
        "PRINCETON – Zweifellos haben viele Menschen in der ganzen Welt angesichts der Wiederwahl von US-Präsident Obama aufgeatmet.",
        "Überdies gelang es Abbas (auch als Abu Mazen bekannt) die ungefähr ein Dutzend palästinensischen Sicherheitsdienste und Milizen unter seine Kontrolle zu bringen.",
        "B5-0711/2001 der Abgeordneten Nicholson of Winterbourne und Van den Bos im Namen der ELDR-Fraktion zur Lage der Menschenrechte in Nigeria;",
        "Das Konzept von Herrn Aznar für die Schaffung eines flexibleren Arbeitsmarktes stellt einen enthusiastischen Nachruf auf das europäische Sozialmodell dar.",
        "Herr Kazamias hatte das Vertrauen des Haushaltskontrollausschusses, und darum bitte ich Sie, den Ihnen von uns vorgelegten Bericht anzunehmen.",
        "(BG) Ich möchte zu allererst dem Berichterstatter, Herrn Maldeikis, danken und die Bedeutung der mit Energiesicherheit verbundenen Projekte betonen.",
        "Andere Aktivistinnen und ihre Familien befinden sich in Haft: Atefeh Nabavi, Shabnam Madadzadeh, Mahsa Naderi, Fatemeh Ziaee Azad und Nazila Dashti.",
        "Frau Merkel und Herr Sarkozy haben die Zentralisierung der Renten in ihren Plänen für ein einheitliches, zentral regiertes Europa bereits direkt erwähnt.",
        "Mit dem d'Ancona-Bericht bekommen wir kein glänzendes europäisches Asylrecht, Herr Präsident, selbst wenn alles übernommen würde, was Hedy d'Ancona vorschlägt."
    ],
    "en_data": [
        "Mr President, I will be brief. The next speaker but one on the list is down as Mr Franz Xaver Mayer.",
        "B5-0220/2001 by Mr Queiró and Mr Ribeiro e Castro, on behalf of the UEN Group: floods in Mozambique;",
        "Mr Pirker's proposal responds to the steady increase in the production and trade in synthetic drugs.",
        "Madam President, I should like to explain why I voted against the report by Mr Graefe zu Baringdorf.",
        "2009 was a good year for the candidate country of the Former Yugoslav Republic of Macedonia (FYROM).",
        "Question No 32 by Wolfgang Kreissl-Dörfler, which has been taken over by Mr Schnellhardt (H-0170/97)",
        "I wish to draw attention here, as did the rapporteur, Mrs Quisthoudt-Rowohl, to the two main issues.",
        "Essaouira was originally called Amogdul Bereber (meaning, well guarded), then later \"Mogdura\" by ...",
        "Essaouira was originally called Amogdul Bereber (meaning, well guarded), then later \"Mogdura\" by ...",
        "* Triple H (10.28) (under the name Minamo Kusano) -- This title is also known as 'triple ple H!",
        "It's 10 local time and Ponchet Yohan from France won the second Spanish Poker Tour in Las Palmas.",
        "Jean-Baptiste Camille Corot ( July 26 , 1796 – February 22 , 1875 ) was a French landscape painter .",
        "Brima Bazzy Kamara was born on 7 May 1968 in the village of Wilberforce in the west of Sierra Leone.",
        "[42] Fidanka Tanaskova, Metodija Andonov Cento (Skopje 1990); Cento - covek, revolucioner, drzavnik.",
        "Lieutenant Ildephonse Hategekimana was born in Mugina commune in the prefecture of Girarama, Rwanda.",
        "As the Financial Manager, Mr. Zervas is responsible for the financial well-being of the Morfi Group.",
        "Jérôme Béréziat* finishes second, but first under 40's age group, because Walter is V1 (under 50's).",
        "WASHINGTON, DC – In 2009, US President Barack Obama pledged to seek a world without nuclear weapons.",
        "Question No 1 by Camilo Nogueira Román, which has been taken over by Josu Ortuondo Larrea (H-0433/03)",
        "I would like to join those who have congratulated our colleague, Mr Zaleski, on his excellent report.",
        "Commissioner, I would particularly like to thank you for your reply to Mrs Izquierdo Rojo's question.",
        "No, Mr Tsatsos, we are voting on the text which, in the voting list, is referred to as the principle.",
        "In 2126 , Travis Mayweather was born aboard the Horizon halfway between Draylax and the Vega Colony .",
        "Indeed, osservate come Ashlee Simpson e Pete Wentz stanno accanto al loro bambino Bronx Mowgli Wentz.",
        "From left to right, Mr. Driss Benhima, President of Royal Air Maroc, and Mr. Stéphane Mayer, ATR CEO.",
        "John, Jr., gave his sister as a wedding present the bronze medal he won at the 1956 Summer Olympics .",
        "In March of 2153 , former NX class test pilot A.G. Robinson was killed while climbing Mount McKinley.",
        "You can receive our free monthly NewsLetter from Reinhard von Hennigs, written in German and English.",
        "We got our name, SPX Cooling Technologies, Inc., in 2005, but our company is more than a century old.",
        "Quantenna Raises $15 Million in Series D Financing Round Quantenna Communications, Inc., a leader ...",
        "Mogos Hagos Kiflom, a member of the Rhema Church, died in January 2009 in the Mitire Military Prison.",
        "R. Mantegna and H. Stanley. An Introduction to Econophysics - Correlations and Complexity in Finance.",
        "Mulo Francel, born in 1967 in Munich, studied composition and saxophone in Linz, Munich and New York.",
        "To personalize our address, we need your first and last names as well as the correct mode of address.",
        "On Oct 28, 1929 he married for the third time to the widow Maria (nee Toews) Heese born Dec 18, 1874.",
        "His son Tupac Llupanki was also a great conqueror; his grandson Waynacapac gave the empire splendour.",
        "Josip Marn published contributions in the Teachers’ Friend journal from 1863 until his death in 1893.",
        "President Barack Obama announced this with nine Asian countries during his recent trip to the region.",
        "Mr President, I am happy to take the floor in the debate on this report and I congratulate Mrs Theato.",
        "At this stage, the Council has not yet received a request from the United Kingdom to assist Mr Housel.",
        "B5-0472/2002 by Mrs Muscardini, on behalf of the UEN Group, on the case of Mrs Amina Lawal in Nigeria;",
        "Mr Radwan raised a number of issues, including one on the standards issued on clearing and settlement.",
        "Indeed, Edward Teller, E. P. Wigner and Leo Szilard were born in Hungary and they studied in Budapest.",
        "I would especially like to thank the rapporteur, Mr Cashman, for his personal commitment on this file.",
        "Marie Panayotopoulos-Cassiotou, however, asked a specific question about maternity and parental leave.",
        "The President congratulates the rapporteurs, Mr Méndez de Vigo and Mr Tsatsos on their excellent work.",
        "The request related to a statement allegedly made by Mr Le Pen at a press conference in December 1997.",
        "South Bainbridge Joseph Smith Jr. and Emma Hale were married here on 18 January 1827 (see JS-H 1:57 ).",
        "Lord Drayson said: “I am delighted that we have been able to sign the Strategic Framework Arrangement.",
        "By Barbara Sammon (skype: chogman1) · Have built, installed and supported computers for over 18 years.",
        "Joshua A. Pais ( born 21 June 1958 ; age 51), better known simply as Josh Pais, is from New York City.",
        "Evans was the son of Sir John Evans , a paper manufacturer and amateur archaeologist of Welsh descent.",
        "Roland Eberle, Swiss (born 1953), Chief Executive Officer (CEO) of the sia Group since 1 January 2007.",
        "It was calculated that, since Louis XI until 1830, a million Swiss had been useful in the French Army.",
        "Rasvan and Gabriela Vranceanu yarns composed a couple of almost 17 years and have a son aged 14 years.",
        "Felix, Marc L., 100 Peoples of Zaire and their Sculpture, The Handbook, Brüssel 1987, p. 95, ill. 6 f.",
        "And now, in our time, the Lord Jesus Christ gathers His own people consisting of born-again believers.",
        "On September 1, 2009 Mr Jens-René Lübben and Mr. Gerhard Schildbach, Managing Directors of GAUDLITZ...",
        "B5-0251/2000 by Mr Queiró and Mr Ribeiro i Castro on behalf of the Union for a Europe of Nations Group;",
        "Mr Herzog said this is a cumbersome intergovernmental procedure instead of a single European regulator.",
        "I would prefer Ms Leyla Zana to be at liberty in a country that is negotiating with the European Union.",
        "Mr President, Mr Marset Campos, I would like to mention the following in connection with your question.",
        "I should like to end by complimenting the rapporteur, Mr De Melo, on his excellent work on this report.",
        "He is the only child of Joseph Alexander Souter (1904–1976) and Helen Adams Hackett Souter (1907–1995).",
        "James Mallahan Cain ( July 1 , 1892 - October 27 , 1977 ) was an American journalist and crime writer .",
        "He is the last ethnically Sumerian king before the arrival of the Semitic named king, Sargon of Akkad .",
        "Yesterday 20 agosto è' nata la figlia di Matt Damon e sua moglie Lucy, la piccola si chiama Gia Zavala.",
        "Because the Fort was named after a Prince, it has been referred to as: Ft. Friedrichsburg/Princes Town.",
        "Congratulations to Nysard on Moonglade, the English-language winner of the Hallow's End Recipe Contest!",
        "Dominique Ntawukuriryayo was born in 1942 in Mubuga in the Gikongoro prefecture in the south of Rwanda.",
        "In 1992, Bionic Commando went portable, appearing on the Game Boy where Rad gained a surname - Spencer.",
        "Japan (日本 Nihon or Nippon, officially 日本国 Nippon-koku or Nihon-koku) is an island country in East Asia.",
        "Georg Vock, Swiss (born 1964), Chief Sales and Logistics Officer of the sia Group since 1 January 2007.",
        "Isabella Windlin describes how she lives with chronic pain day and night and how this changed her life.",
        "Stefani Angelina Joanne Germanotta, like Lady Gaga's real name, comes to her brilliant performance i...",
        "Most controversial of all has been “Europe’s last dictator,” Belarusan President Alyaksandr Lukashenka.",
        "B5-0141/2001, by Mrs Ainardi and Mr Miranda, on behalf of the GUE/NGL Group, on the earthquake in India;",
        "Both Mr Lange and Mr Turmes have mentioned the EU's agricultural subsidies, which are quite fundamental.",
        "Mr Barrot should have stated that he would be more vigilant with regard to the need for rail investment.",
        "I should like to thank both rapporteurs, Mr Parish and Mrs Figueiredo, for the hard work they have done.",
        "Mr Poettering, commendably, made reference to my colleague Mrs Dührkop Dührkop, who is herself a victim.",
        "Mr Amado said: 'I did not talk about it so as not to disrupt the serenity of the European institutions'.",
        "I would like to take this opportunity to thank the rapporteur, Mr Marinescu, for all his excellent work.",
        "Mr Saryusz-Wolski, Mr Cohn-Bendit and Mr Mauro: virtually the same, if we look at what we are assessing.",
        "What steps has the Commissioner taken to freeze the assets of Mr Mobutu which are held in Member States?",
        "Two years later, Kyle and Willam suffered a devastating loss when Kyle's wife Betty Riker died suddenly.",
        "In 1600 Jan Zrinský of Seryn who was the nephew of Peter Wok von Rosenberg received the Rožmberk castle.",
        "The activities of the production & assembling company (PAC) of Stredoslovenské kameňolomy Žilina, s.r.o.",
        "Ruth Eisen was born in 1961 in Oettingen, Germany, and lives in Wageningen, the Netherlands, since 1987.",
        "In sculpture, some renowned artists are Paco Curbelo,Eduardo Manrique, Luis Ismael Pérez or Andrés Allí.",
        "Pontoons Type W-2 - Piotr , Wladyslaw - size – length 10 m x 10 m and tonnage 200t. Draught 95cm max.",
        "France’s King Louis XV allegedly declared on his deathbed: “Après moi, le déluge” (After me, the flood).",
        "Vice President Atiku Abubakar – a likely presidential aspirant in 2007 – has been harassed and isolated.",
        "The situation in the case of Mr Kronberger is completely different from the last situation we dealt with.",
        "I congratulate the rapporteur, Mrs Hedkvist Petersen, on her excellent report and urge you to endorse it.",
        "Mr Watson, Mrs Buitenweg, Mr Catania, Mr Lambrinidis, Mrs Ludford and Mrs Kaufmann have raised the issue.",
        "Their names have been added to those of Julie and Mélissa, to those of An and Eefje and to that of Leyla.",
        "At this very moment, Mr Sarkozy is challenging the European institutions over the future of the Internet.",
        "On the other hand, Mr Turmes's speech was true in many respects, particularly concerning fund management.",
        "Mr Rocard must not forget that not all the new jobs created are filled by those registered as unemployed.",
        "We wish you, Mr Poos, and European society as a whole every success in these difficult but hopeful times.",
        "Firstly, my sincere thanks to our rapporteur, Mr Areitio Toledo, and those who have spoken in the debate.",
        "Mr White and Mr Aparicio, the decision will have to be taken in due course, at the beginning of the vote.",
        "I now turn to the comments made by Mr Colino Salamanca concerning imports of garlic from third countries.",
        "I hold my colleague, Mrs Miranda de Lage, in high esteem and I also have the highest regard for her work.",
        "Hannover Medical School (Medizinische Hochschule Hannover or MHH, pronounced ehM-HA-HA), Carl-Neuber Str.",
        "Happenings also at the home-front: Jukka and his girlfriend Satu had a daughter, Luna, on March 11, 2003.",
        "John D. Rockefeller | John D. Rockefeller | John Davison Rockefeller | John Davison Rockefeller | ג'ון ד.",
        "He was born in Perthshire , Scotland , about 1695, the son of Major-General Edward Braddock (died 1725 ).",
        "Edward VII's successor George V who was King from 1910 until 1936 also preferred his other country homes.",
        "One of the main attractions in the city are the Real Madrid fixtures at their stadium, Santiago Bernabeu.",
        "Kratom is the common name for the Mitragyna speciosa Korthals, a tree that originates in South-East Asia.",
        "Tobias Sigrist, (*1977) studied political science and history at the universities of Lausanne and Zurich.",
        "PSNI Chief Constable Hugh Orde admitted that the police killed innocent victims by using plastic bullets.",
        "Hormisdas Nsengimana was born on 6 August 1954 in Cyanika commune in the prefecture of Gikongoro, Rwanda.",
        "Linda and Doug Posson from Colorado and the Koch family from Ruederbach joined us for a day. Thank you !.",
        "With more than 650 goals in the 2007/2008 season, the 1st men's team of VfB Westfalia Wetter-Wengern e.V.",
        "Cabinetmaker, carpenter, Mr. Lionel NOTARIANNI designs and manufactures his products in his own workshop.",
        "Adolfo Rivera Hinojosa, Profra. Adriana Lechón, Jorgo Miridis, Magnolia Negrete, Marco Polo Negrete, Ing.",
        "a French citizen, born in 1978, Florence registered with the Luxembourg Bar Association in November 2006.",
        "Metges, C. C.; Hammon, H., (2010), Hochleistungssportler im Kuhstall - Energiedefizit moderner Milchkühe.",
        "Molengraaff (669) G.A.G.Ph. Baron van der Capellen (670) G.A.Kolamaafushi (671) G.A.L.Hearne (672) G.A.L.",
        "A coterie of experts, says the hospital’s director, found that Mr. Cao suffers from “paranoid psychosis.”",
        "This is what we are asking of you, Mr Fischler, and I hope that you will be able to meet our expectations.",
        "However, this is not the first time you have undergone this kind of examination: good luck, Mr Berlusconi!",
        "Above all else, I am grateful to our rapporteurs, Mr Manders and Mrs Niebler, for the work they have done.",
        "If Mr Ortuondo Larrea wants to table a question on a specific issue he may have in mind, I will answer it.",
        "The Savary and Sterckx reports offer insufficient compensation for Mr Jarzembowski’s liberalisation plans.",
        "   Mr President, I would like to begin by congratulating the two rapporteurs, Mr Zīle and Mr El Khadraoui.",
        "The honourable Members Mr Virrankoski and Mr Itälä have dealt with the budgetary matters very competently.",
        "Mr Salafranca and Mrs De Keyser have produced a very good report, but we simply have to pursue this issue.",
        "He also refers to his colleague, Mr S. Kanakaratnam, who is living right in the middle of the 'safe zone'.",
        "(NL) Madam President, the tragic fate of Orlando Zapata Tamayo has led to deep indignation the world over.",
        "I have forwarded the request contained in Mr Farage's letter to the competent committee for consideration.",
        "in writing. - (FR) I voted in favour of Mr Papastamkos's report on EU agriculture and international trade.",
        "We should like to thank the rapporteur, Mr Skinner, for his diligence in carrying out this important task.",
        "Mrs Lynne, please tell me on which Rule you are basing your request for the floor for a procedural motion.",
        "Following there is the painting of the “Nativity of the Virgin” by Domenico Crespi known as il Passignano.",
        "According to an early draft [1] of \"Mudd's Women\", Harry was born on Antares Pi Four and was 47 years old.",
        "On June 24 , 1204 Philippe Auguste entered Rouen and definitively annexed Normandy to the French Kingdom .",
        "John of Gaunt's legitimate male heirs, the Lancasters , included Kings Henry IV , Henry V , and Henry VI .",
        "Mr van Eeden publishes a weekly market letter and comments on markets, economy and on other related areas.",
        "(Es wird allgemein dem englischen Sozialkritiker und -reformer John Ruskin, 1819 bis 1900, zugeschrieben).",
        "Married to Juana Velazco Gómez and father of 5 children, Augustin Gomez Perez was released in August 2009.",
        "Donning the full title of Lamborghini Gallardo LP 570-4 Superleggera, the latest “super-light” packs a ...",
        "SC Empor Rostock originally played as Empor Lauter in a small mining town in Saxony near the Czech border.",
        "Lady Estelle espects strict obedience from her slaves at any place and situation, even on a smelly garret.",
        "Ernesto Carlos Villar Vallejos : Hi Cesar, Carlos Villar greets you, I'm a fan of music from the 80's ....",
        "Ernesto Carlos Villar Vallejos : Hi Cesar, Carlos Villar greets you, I'm a fan of music from the 80's ....",
        "B5-0270/2000 by Mr Lipietz and Mr Knörr Borrás on behalf of the Group of the Greens/European Free Alliance;",
        "First of all, I would like to thank the rapporteurs, Mr Herzog and Mr Lipietz, for their excellent reports.",
        "Mr President, the draft treaty presented by Mr Giscard d'Estaing is only one draft constitution among many.",
        "A number of you, including Mr Garriga and Mrs Jensen, have also flagged the agencies as an area of concern.",
        "For these reasons, the Commission can endorse all of the amendments proposed by your rapporteur, Mr Groote.",
        "Mr Flynn, you were at the conference on Structural Funds that was held in Oporto, Portugal, a few days ago.",
        "Lars-Olof has served RI as district governor, task force member, and Council on Legislation representative.",
        "Asmus, Ronald D. Opening NATO's Door: How the Alliance Remade Itself for a New Era Columbia U. Press, 2002.",
        "Meyerbeer was born to a Jew ish family in Tasdorf, near Berlin , Germany with the name Jacob Liebmann Beer.",
        "Lower than his father by the intelligence, Henri II was however happier than him in his wars in his policy.",
        "The largest city and capital Ulaanbaatar (also known as Ulan Bator) is home to about 38% of the population.",
        "Pirmin, Heidi and Silvan Zurbriggen are all citizens of Saas-Almagell and members of the Mattmark Ski Club.",
        "MATTIA - From the hebrew, it means \"man of God\" or \"Gift of God\"; S. Matthew is celebrated on may the 14th.",
        "Ruffian Reef's sire is SINGSPIEL, who was bred and owned by Sheikh Mohammed bin Rashid Al Maktoum of Dubai.",
        "oo 12/07/1894 Feodora Princess of Hohenlohe-Langenburg, * Langenburg 23/07/1866 + Waldleiningen 01/11/1932.",
        "Select \"Mrs.\" and type in a male first name, or type in \"Smith\" as first name and \"Daniela\" as family name.",
        "Detlef Bierbaum, born on 18 September, 1942, switched from being a general partner at the private bank Sal.",
        "Last November’s Congressional elections dealt President George W. Bush a sharp rebuff over his Iraq policy.",
        "Napoletano, Sakellariou, Obiols i Germà, Naïr, on behalf of the PSE Group, to the Commission (B5-0016/2000);",
        "Mr Fischler said in his presentation that these reforms were based on the same principles as earlier reform.",
        "I should like first of all to congratulate the rapporteur, Mr Ferber, for sticking firmly to that principle.",
        "Mr van Nistelrooij's report responds to the Green Paper on territorial cohesion published by the Commission.",
        "We are asking you to find the courage, Mrs Fischer Boel, not to call blended white and red wine 'rosé wine'.",
        "It concerns a lady who has supported us in the European Parliament for many years - Mrs Birgitte Stensballe.",
        "I take this opportunity to thank the Budget Commissioner, Mr Liikanen, for his cooperation, help and advice.",
        "2 And it came to pass that he had three a sons ; and he called their names Mosiah, and Helorum, and Helaman.",
        "Anne Morrow Lindbergh ( June 22 , 1906 - February 7 , 2001 ) was an author and pioneering American aviator .",
        "Nye, Joseph S. The Paradox of American Power : Why the World's Only Superpower Can't Go It Alone. 240 pages.",
        "Le Chevalier, François, Principles of Radar and Sonar Signal Processing, Artech House, Boston, London, 2002.",
        "Dylan also adopted Sara Lownds' first daughter Maria Lownds (born October 21st, 1961) from a prior marriage.",
        "Gershwin, George; & Grofé, Ferde (1924, 1942). George Gershwin's Rhapsody in Blue miniature orchestra score.",
        "Claudine Grisel | Biography Claudine Grisel was born in Fleurier, Canton de Neuchâtel, Switzerland, in 1943.",
        "Nemetschek Scia is an acronym for Scientific Applications, a term highlighting its technological background.",
        "Emilio Lavazza It is with profound sorrow that the Lavazza Group announces that Cavaliere del Lavoro Emil...",
        "Sheikh Abdul Qadir Alornawot, who has kindly informed us to obtain a copy of the manuscript Virtual Library.",
        "Coming from Madrid, Ruud van Nistelrooy landed in a business jet in Hamburg on the 25th January at 1:20 p.m.",
        "- Boaventura de Souza Santos, Portuguese sociologist that focus on subjects as the participatory democracy .",
        "You are only authorized to get log-in information if you are a member of the family Franz Oedekoven (+1916).",
        "If you've heard music in the past 50 years, chances are you've heard your share of songs written by John ...",
        "In the name of Navid Nuur, we thank you for your participation and are looking forward to read your reviews.",
        "LUCIA - From the latin, it means \"bright, luminous\"; the romans named \"Lucia-Lucio\" the babies born at dawn.",
        "Subject of the recording is Felix Mendelossohn Bartholdy, whose 200th anniversary will be coming up in 2009.",
        "Tiberius Claudius Ceasar Augustus Germanicus, better known as Emperor Claudius, was born on 1 August 10 B.C.",
        "Werle Sabrina van Muskyteira With here four puppies. (5 days) f. l. t. r.: Kalanga, Kyria, Kanzi & Kayleigh.",
        "When polls showed that Romney was falling behind President Barack Obama, they sought to discredit the polls.",
        "Both her mother and her father, President Park Chung-hee, were assassinated, in 1974 and 1979, respectively.",
        "Madam President, I would like to thank my colleague, Mr Vidal-Quadras Roca, for drafting an excellent report.",
        "It has come to our attention that a member of the Czech Parliament, Mr Ivan Pilip, has been arrested in Cuba.",
        "Mr Andria's report on promoting the efficient settlement of securities therefore requires our full attention.",
        "This is totally unacceptable and I know that many others, including Mr Garriga Polledo, have made this point.",
        "This report by Mrs in 't Veld does not accept that analysis limiting state aids, in my opinion, unreasonably.",
        "It is also vital that the states bordering Burma/Myanmar are made aware of their particular responsibilities.",
        "The former Yugoslav Republic of Macedonia could get a date for the start of accession negotiations this year.",
        "Mr Bach believes it would be enough to investigate this thoroughly and to introduce better safety mechanisms.",
        "Mr McMillan-Scott, this matter has been dealt with by the committee responsible. The decision has been taken.",
        "Claudius honored his adoptive son in several ways. Nero was proclaimed an adult in 51 at the age of fourteen.",
        "Professor David Crystal, OBE (born 1941 in Lisburn, Northern Ireland, UK) is a linguist, academic and author.",
        "Emma is named after her paternal grandmother who, after her marriage, was named Emma Charlotte Duerre Watson.",
        "Nicholas Kim Coppola (born January 7 , 1964 ), better known as Nicolas Cage, is an American Hollywood actor .",
        "Romy Schneider a.k.a. Romy Schneider-Albach ( September 23 , 1938 - May 29 , 1982 ) was an Austrian actress .",
        "Henri Marie Raymond de Toulouse-Lautrec Monfa was born in Albi , Tarn in the Midi-Pyrénées Region of France .",
        "Peter I von Rosenberg was the sovereign responsible for giving the town its original 14th century appearance.",
        "Pablo Victoria ALIAGA: hello I conclude with the 1300 win finishing my property as I am teaching can give ...",
        "In 2004, Alexandru Solomon told the unbelievable story in a documentary (“The Great Communist Bank Robbery”).",
        "Małgorzata Dziewulska is currently programme director and author in residence at Teatr Dramatyczny in Warsaw.",
        "E. K. Boulougouris and A. Papanikolaou. Modeling and simulation of the evacuation process of passenger ships.",
        "Mr Peter van der Laan, Researcher at Netherlands Institute for the Study of Crime and Law Enforcement (NSCR).",
        "Everything on this site is written and designed by myself, that is Oliver Jelinski , unless otherwise stated.",
        "The opening of Marianske Lazne golf course was conducted by His Majesty King Edward VII on August 21st, 1905.",
        "Ms Claudia Ramos is a seasoned property & accommodation expert based in the Port City of Walvis Bay, Namibia.",
        "15-Jun-10 – Oral Proceedings - A Personal View – Our colleague Stephen Avery, partner at Hoffmann · Eitle ...",
        "As the Yale philosopher Thomas Pogge has pointed out, the task has been made easier by moving the goal posts.",
        "Mr Graefe zu Baringdorf, I fully and wholeheartedly support your commitment to the development of rural areas.",
        "I now turn to the Code of Good Administrative Behaviour and congratulate Mr Roy Perry on his excellent report.",
        "Mr Van den Bos, on behalf of the ELDR Group, on the situation in Moluccas and Aceh (Indonesia) (B5-0297/2002);",
        "Now to the issue of staffing and personnel expenditure, which was just raised by Mrs Buitenweg and Mr Escobar.",
        "Mr Byrne said that he was against any proposal that would control imports from countries where FMD is endemic.",
        "I would like to reassure this Chamber that the EU will monitor very closely the evolution of Mr Hu Jia's case.",
        "In addition, Mr Rack and Mr Savary highlighted the importance of defending the Agency and we support that too.",
        "The next author, Mr Toussas, who is absent, and Mr Ziobro, will receive written replies, as explained earlier.",
        "The arrest of the two leaders of the opposition, Mr Mousavi and Mr Karoubi, is the most obvious proof of this.",
        "No, Mr Imaz San Miguel, I called those who asked leave to speak on this motion, and I did not see your signal.",
        "Mrs Van Dijk reasserts the eight-hour transportation rule despite a compromise by Member States on this issue.",
        "The motion for a resolution by Mr Mohamed Ali deals with a serious subject: racism, xenophobia, anti-Semitism.",
        "It is important that the exhibition should be held. As Mr von Habsburg said, what is at stake here is culture.",
        "Adam is the Ancient of Days and is also known as Michael ( Dan. 7 ; D&C 27: 11 ; 107: 53-54 ; 116 ; 138: 38 ).",
        "It was during this period that Verne met and married Honorine Deviane, born Morel, a widow with two daughters.",
        "Clemens Brentano, or Klemens Brentano ( September 8 , 1778 – July 28 , 1842 ) was a German poet and novelist .",
        "It has been in the past variously thought of as a temple dedicated to Poseidon or to Hera (Temple of Hera II).",
        "Little Lena Yaskevich first tried to hide in the farmstead, but then decided to take safe shelter in the wood.",
        "Your contact person Mr. Werner Suchy can be reached at +49 (9221) 821 3029 or by e-mail: info@co-designers.de.",
        "The Mozarts lived in 9 Getreidegasse from 1747 to 1773, and their son Wolfgang Amadeus was born there in 1756.",
        "I was born on the 4th of October 1972 and live with my children; Alex, Miriam and Marco, in Selva/Val Gardena.",
        "HUGO DEL CARPIO SARAVIA: Please require information where I am going to apply for one of the shops of proj ...",
        "David, 25 years old, attends a number of interviews and skills training to access the job market in Australia.",
        "Jive will have his first Agility seminars. He will have a lot of fun doing Dogdance on shows and competitions.",
        "If God gives him and his wife children, he will name their two first sons Haroun and Karim after his brothers.",
        "During that period, Mr. Doretti realized record revenue in 2003 and taking the company from losses to profits.",
        "7010), 353: Blankenheimer \"Kaiserchronik\"-Handschriftcontact » login here to contact Teresa Wintgens directly!",
        "The election of Barack Hussein Obama in 2008 did a great deal to restore the soft power of American democracy.",
        "ISLAMABAD – The men who attempted to kill 14-year-old Malala Yousafzai on October 9 knew what she represented.",
        "Mrs Aung San Suu Kyi was imprisoned and then placed under house arrest. Her house arrest continues to this day.",
        "B5-0080/2002, by Mrs Ainardi, Mrs Figueiredo, Mr Papayannakis, and Mr Alavanos, on behalf of the GUE/NGL Group,",
        "Only that of our colleague, Mr Giansily, has the strict budgetary qualities that we are pleased to acknowledge.",
        "Mr. Drozdz has a Master's degree from the University of Technology in Wroclaw, Department of Telecommunication.",
        "Canal du Midi. The Canal du Midi or Canal des Deux Mers is a 240 km long canal in the south of France, le Midi.",
        "Maciej: Let’s have Nygus as the next one. His name is Swiatek Wojtkowiak and he is a young Polish photographer.",
        "Markus Ullmann , also known as 'Teh Jokey (TM)' is a 25 year old developer and part of our 'German conspiracy'.",
        "George Herbert Walker Bush (born June 12 , 1924 ) was the 41st ( 1989 - 1993 ) President of the United States .",
        "Heinz von Foerster ( November 13 , 1911 – October 2 , 2002 ) was a scientist combining physics and philosophy .",
        "The Theremin was invented and built by the Russian physicist Lev Sergejewitsch Thermen (Leon Theremin) in 1919.",
        "The daily life of Dr. Henry Jones Jr. Somewhere in Central America, he's carrying out his archeological duties.",
        "In 1628 the cardinal Barberini (by this time pope Urban VIII) ordered the restoration of the walls of the Cava.",
        "Betjomar Rodriguez: Greetings could inform me where can I submit my resume in order to have the possibility ...",
        "Row 4: Arno Becker, Erhard Becker, Werner Ulbrich, Werner Böhm, Otto Heinrich, Manfred Kubitza, Gerhard Kahl, ?",
        "British Older Amateur Housewives 4 (also known as British Sluts & Butts: Older Amateur Housewives 7) has ano...",
        "Jean-Luc Van Den Heede, Navigator and Record Holder of the solo non-stop westward circumnavigation by sailboat.",
        "Takeover of Wavita Fruchtsaft GmbH in Waren/Müritz by both of the associates, Martin Bayer and Hans-Jörg Bayer.",
        "In 1822 the Lodge Comércio e Artes in Rio de Janeiro initiated D. Pedro I, who was then raised to Master Mason.",
        "Mil Santos literally means \"Thousand Saints\" and is the alias of a Columbian singer currently living in Berlin.",
        "Although President George W. Bush says he believes in markets, in this case he has called for voluntary action.",
        "Recently, no less than William F Buckley has argued that nicotine addiction cannot be dismissed as free choice.",
        "B5­0147/01 by Mr Van den Bos and Mrs Malmström, on behalf of the ELDR Group, on the situation in Guinea-Conakry;",
        "Mr Graefe zu Baringdorf's report is the very model of successful legislative work by Parliament and the Council.",
        "I voted for the report which proposes to appoint Mr Lucas Papademos Vice-President of the European Central Bank.",
        "Mr President, I do not have enough time to counter the attacks on critics made by Mr Kuhne and Mrs Avilés Perea.",
        "They are the names of two Members from my Group – Mr Mussa and Mr Turchi – who unfortunately are not here today.",
        "I highly support the Commission's proposal and the two reports by Mr Brok and Mr Stubb which were adopted today.",
        "I would like to start by congratulating both rapporteurs, Mr Belet and Mr Catania, on the quality of their work.",
        "The conclusion was to replace all other terms included in amendments by 'former Yugoslav Republic of Macedonia'.",
        "The deaths of Julie, Melissa, Ann and Efje have also shown the inertia of the authorities in dealing with crime.",
        "But I have to say to Mrs Banotti, Mr Cox and Mr Collins that simply giving verbal support to them is not enough.",
        "On behalf of my group I wish to thank the rapporteur, Mr Anastassopoulos, and to congratulate him on his report.",
        "The fact that Ms Graenitz and Mr Poggioloni propose to phase out this substance by 2005 is just not good enough.",
        "The city's mayor from 1930 to 1937, Carl Friedrich Goerdeler was a noted opponent of the Nazi regime in Germany.",
        "Aro Lingma (1886-1923) was born in the fire-dog year in Mar-Kham – the southern region of Kham in Eastern Tibet.",
        "Alfred Edmund Brehm, 1829 - 1884 , German zoologist. Mostly known for the encyclopaedia Illustriertes Tierleben.",
        "Surrogate Names: Frankfurt am Main, Frankfurt / Main, Frankfurt a.M. Frankfurt (M), Frankfurt/Main, Frankfurt/M.",
        "The Debian project has a detailed draft of objections and Nathanael Nerode has also * summarized his objections.",
        "After completing my master's degree in 2007 I commenced work as a research associate of Prof. Dr. Rainer Malaka.",
        "Eunjeong and Jaenbaeg Lim arrived in Japan on September 25th 2009, sent to us from Onnuri Church in Seoul Korea.",
        "Little Chloe is the sister of Reuben-Thomas and Emma-Nicole and is part of the triplets set from Carol Kneisley.",
        "His name was a nickname coming from the word \"Bloumis\" meaning dark-skinned and the word \"Sifis\", his real name.",
        "General Consulate of Indonesia Hamburg | Pernyataan Pers Tahunan Menteri Luar Negeri Republik Indonesia Dr. R.M.",
        "Mr. Atanas Genov, recognised as one of the best Bulgarian golf players made the first shot on the driving range.",
        "Mr Kirkhope' s document has lifted the lid on a great deal - a great deal of child suffering and human suffering.",
        "The Liberal Group would, of course, like to thank the two rapporteurs, Mrs Oomen-Ruijten and Mr Di Lello as well.",
        "Ms Jordan Cizelj raised a very important question: how prepared are certain regions of the world for investments?",
        "Secondly, yes, Mr Ashworth, the budget should be renewed and made greener, it should be a forward-looking budget.",
        "I am sorry, Mr Fabre-Aubrespy, but we are going to hold a vote now, and this is not the time for giving a speech.",
        "Mr President, Mrs Dührkop Dührkop asked whether the discrepancy between commitments and payments remains in 1998.",
        "Mr Anastassopoulos' report underlines the essential principles of an electoral system for the European elections.",
        "On behalf of the Commission, I wish to thank the rapporteur, Mr Barzanti, for having done his job so efficiently.",
        "Firstly, I should like to congratulate my two companions in this long endeavour: Mr Brinkhorst and Mr Tindemanns.",
        "Madam President, I should like to congratulate, in her absence, the rapporteur, Mrs Bennasar Tous, on her report.",
        "Miron, Jeffrey A. and Jeffrey Zwiebel. “Alcohol Consumption During Prohibition.” American Economic Review 81, no.",
        "Landmarks Andres Sabino Ferreira were born in 18 of August of 1986, in the city of New Village of Gaia, Portugal.",
        "Rafig Azzam, professor of engineering geology and hydrogeology, researches and teaches at RWTH Aachen University.",
        "[5] W. Benjamin, “Eduard Fuchs, der Sammler und der Historiker”, in: Gesammelte Schriften, Bd. II.1, Frankfurt/M.",
        "Dragan Vasiljkovic was born in Belgrade in 1954, but moved to Australia in 1969 and became an Australian citizen.",
        "But Maria Theresa’s husband Franz Stephan of Lorraine died unexpectedly during the festivities on 18 August 1976.",
        "Edward H. Tarr es un pionero de los instrumentos de bronce históricos y actuó en más de cien grabaciones LP y CD.",
        "There is also Stelkur, a son of Tenor frá Tunguhlíð (First price stallion, half brother to Tindur and our Jörfi).",
        "name Mario Kreher (50679 Köln-Deutz)project1700 Jahre Deutzcontact » login here to contact Mario Kreher directly!",
        "Dominique Ghiggi, landscape architect, academic assistant at the Institute of Landscape Architecture, ETH Zurich.",
        "With only one vote against it the old name \"Promoting Society\" was altered into \"Black Forest Clock Association\".",
        "Old town center of Lübbenau with the Nikolai church, which was built by Moritz Karl Graf zu Lynar from 1738-1741.",
        "The open principal session on the following morning featured an address by the Prime Minister Mrs. Indira Gandhi.",
        "After spending a big part of the summer in Mt Hood, June Bhongjan just got some surgery last Monday on her elbow!",
        "K Alexander, born in Volgograd, I could never imagine that your weekend with friends outdoors had a terrible end.",
        "Even President Barack Obama, of whom miracles were expected, turns out to be no more than a very talented mortal.",
        "And on January 26, the ICC will begin its first trial – that of Thomas Lubanga Dyilo, a former Congolese warlord.",
        "The report by the Communist Member, Mr Catania, recommends the establishment of a European pro-immigration policy.",
        "Two of the other three, Mr Seng-Aloun Phengphanh and Mr Tongpaseuth Keuakaoun, were reported to be in good health.",
        "Mr Mann should also be careful when he recommends replacing our pay-as-you-go systems with capital-funded systems.",
        "7 And now, my father had begat two sons in the wilderness; the elder was called a Jacob and the younger b Joseph .",
        "Yoshiharu Kohayakawa , Hans Jürgen Prömel , and Vojtěch Rödl : Induced Ramsey numbers, Combinatorica, 18: 373-404.",
        "Enina Tandro was a Klaestron , married to Ardelon Tandro during the Klaestron Civil War in the mid- 24th century .",
        "His father Ser Piero da Vinci was a well-off landowner or craftsman and his mother a peasant girl called Caterina.",
        "John Gribbin , Mary Gribbin (2001) \"Stardust: Supernovae and Life — The Cosmic Connection\", Yale University Press.",
        "Louis Jean Joseph Charles Blanc ( October 29 , 1811 - December 6 , 1882 ), was a French politician and historian .",
        "Company \"Valentivi\" was registered for the first time on 6th December 1990, and its founder is Mr. Zdravko Barbic.",
        "Pierre Crow, born in Rouen in 1606, died in Paris in 1684. Author of Cid, Cinna, Horace, Polyeucte, the Liar, etc.",
        "Today, I got the first letter from Ladies K and K from Usti (Mrs. Kohnova and Mrs. Kornfeldova, former employers).",
        "Philippe IV the Beautiful one (1285-1314) increases the royal capacity with the detriment of papacy and feudality.",
        "In the FN breeding value rating for dressage, Rohdiamant received second place with a score of 154 points in 1999.",
        "[2] Cf. Annie E. Coombes / Avtar Brah, \"Introduction: the conundrum of 'mixing'\", in: A. Brah / A. E. Coombes (Ed.",
        "Copyright © 2010 Photo Blog Obturations.com Merwen BA · Powered by WordPress and developed by Andrei Luca for you.",
        "L. Boer, A. Vredev, E. K. Boulougouris, and A. Papanikolaou. Way-finding behaviour and technical guidance systems.",
        "“Compared with many of our competitors, we have weathered the crisis very well”, said Professor E.h. Senator mult.",
        "At the end of the 17th century the manor came into the possession of Louis Alexander Scockaert, Count of Tirimont.",
        "Rufat Dargahli, 12 years old, member of Azerbaijan Youth Union and active participant of SPARE project since 2008.",
        "Marie-Theres Euler-Rolle specializes in communication-training, speeches, is author and journalist with a passion.",
        "President Barack Obama has likewise promised a million electric cars in the United States – but five years sooner.",
        "At the same time, please allow me to express my concern in relation to the current situation of Mr Yevgeny Zhovtis.",
        "It is appropriate that we are debating this now, on the day that we awarded the Sakharov Prize to Mr Wei Jingsheng.",
        "Mr Malerba, Mr Desama, as rapporteur, and also Mrs McNally have all addressed the problem in a very articulate way.",
        "Thank you, Mr von Habsburg. In any case, that is not part of the Minutes but of the Verbatim Report of Proceedings.",
        "On 3 May, representatives of the European industry met with my colleague Sir Leon Brittan to explain the situation.",
        "Citation : Il n'y avait en femmes que Mme de Limours, Mme de Valée et la comtesse de Germeuil , Mme DE GENLIS , Ad.",
        "4 For thus shall a my b church be called in the last days, even The Church of Jesus Christ of Latter-day c Saints .",
        "Benito Amilcare Andrea Mussolini ( July 29 , 1883 - April 28 , 1945 ) ruled Italy as a dictator from 1922 to 1943 .",
        "March - With the death of Ferdinand II of Aragon , his grandson Charles of Ghent becomes King of Spain as Carlos I.",
        "The staff of the hotel were very helpfull specially Mr. Paco (conserige) and Miss. Maria (Business Centre officer).",
        "Caggiano R. el'ex commander of the Traffic police in Jesolo, P. Sassara, whose collection is now owned by the city.",
        "Marx, Karl/Engels, Friedrich (1848/1995), Das Kommunistische Manifest (Manifest der Kommunistischen Partei). Trier.",
        "Karen Bugg's \"Metta 1848\", \"Anna Schween 1853\", \"Mary Wigham 1790\", \"Barber Meins 1840-42\" and \"Dorothea Padies ca.",
        "Amongst other things, the bishopric of the archdiocese Tyrol also accommodates the tomb of Archduke Maximilian III.",
        "In 1980 Gabriel took over „Paternwirt“ and got married to Angelika. Eva-Maria was also born that year, Gabriel jun.",
        "YAROSLAV YAROSLAVOVICH GOLKO Chairman of the Supervisory Council of the 100 volume Russian Biographic Encyclopedia.",
        "Estates: Adrspach, Jistebnice, Vlasenice. He married Karola the Countess of Gudenus (she died in 1966 in Eferding).",
        "Bremen was one of the first states to recognize the United States of America after the declaration of independence.",
        "President George W. Bush is endangering the United States and the world's safety while undermining American values.",
        "However, we must ensure that competition distortions are not created, as highlighted by Mr Kindermann and Mrs Auroi.",
        "The great Conservative British statesman Benjamin Disraeli was one of the pioneers of health and safety regulations.",
        "Let me draw particular attention to the contribution made by the rapporteur, Mr Wiebenga, with his excellent report.",
        "US President George W. Bush has therefore, to his credit, been successful in creating global coalitions for freedom.",
        "Mr Blokland, I am informed that the groups have approved the application of the simplified procedure to that report.",
        "   Mr Papadimoulis, the proposal was rejected at the end of the legislative process when work had already been done.",
        "As I say, I emphasise and reiterate the views of Mr Tannock and Mr Romeva i Rueda about the situation in East Timor.",
        "Do we want to let Mr Le Pen, a racist and fascist extremist, have a say in how the human rights debate is conducted?",
        "Mr Wim van Velzen is to be congratulated for meeting that challenge on behalf of Parliament in his excellent report.",
        "This issue of Debian Weekly News was edited by Matt Black, Andre Lehovich, Manolo Romero and Martin 'Joey' Schulze .",
        "Ludovico Ariosto ( 1474 - 1533 ), Italian poet, author of the epic poem Orlando furioso ( 1516 ), \"Orlando Enraged\".",
        "Ana Paula Arosio (San Paulo, Brazil, July 16 1975) is an actress and model Brazilian cinema, theatre and television.",
        "The van der Waals radius is named after Johannes Diderik van der Waals , winner of the 1910 Nobel Prize in Physics .",
        "Friedrich Daniel Ernst Schleiermacher ( November 21 , 1768 - February 12 , 1834 ) was a theologian and philosopher .",
        "Her first marriage, an unhappy one, was in 1914 to Colonel Archibald Christie, an aviator in the Royal Flying Corps.",
        "Fabrica de Higienicos y Tubos de Carton, S.A. de C.V. Fabrica de Higienicos y Tubos de Carton(FHITUSA), S.A. de C.V.",
        "He also lived in the Old Vicarage , Grantchester , a house now occupied by Jeffrey Archer and his wife Mary Archer .",
        "Alfred Louis Charles de Musset, ( December 11 , 1810 – May 2 , 1857 ) was a French dramatist , poet , and novelist .",
        "His closeness to Gladstone was helped by his marriage in 1896 to Margaret Gladstone , a distant cousin of Herbert's.",
        "Since then, Monika Schoeller, maiden name von Holtzbrinck, and Dr. Stefan von Holtzbrinck each own 50% of the group.",
        "It was one of the few places to see serious fighting at the accession of King William III and Queen Mary II in 1688.",
        "Following positions at Dresdner Bank and the Degussa Group, Dr. Joachim Manke became an executive board member of...",
        "\"We want to offer our customers the most value for their dollar,\" explained Connect Tech President David J. Worthen.",
        "Modifications, advices and proposals should be sent to the initiator of the database, Prof. Dr. Dr. Manfred Clauss .",
        "Mr. Welsch also manages the delivery of Enhesa's monthly regulatory monitoring covering over 70 countries worldwide.",
        "Anna Gunnlaugsdottir, our iclandic participant on the seminar \"The foreign and me\" 2009 comes to visit us in Berlin.",
        "Lai lietas kaut nedaudz sakārtotu, karalis Eduards II 1361.gadā sūtīja savu pārstāvi Laionelu ar pamatīgu karaspēku.",
        "Found the revolution and civil war destroy the King Charles's son, was summoned to London and crowned as Charles II.",
        "To listen to selected sounds of Felix Mendelssohn Bartholdy, you simply click on the note at the bottom left corner.",
        "Philips Sport Vereniging, widely known either as PSV or PSV Eindhoven, is a sports club from Eindhoven, Netherlands.",
        "Friedrich Valentin Hermann, accomplished German violin virtuoso, composer and teacher, b. 1828 in Frankfurt am Main.",
        "East of Sitia (18 km. ), the Monastery of Toplou or the Panayia (Virgin) Akrotiriani , dating from the 15th century.",
        "They will be governors of the county of Foix until the reign of Henry de Navarre, count de Foix and future HENRY IV.",
        "Alphonse de Lamartine, the famous French poet and politician (1790-1869) loved to come to the Hotel to rest a while.",
        "\"Sacra Frasca\" or \"Holy Joint\" is a F1 - hybrid between Power Plant and Skunk Passion, both true-breeding varieties.",
        "Martin Ehrenhauser is Member of the Committee on Budgetary Control and of the Subcommittee on Security and Defence .",
        "Mr Blokland, I hope that any day now we will be able to present the batteries proposal and I am working hard on that.",
        "However, Mr Audy wants the procedures to be completely harmonised and entrusted to a single European customs service.",
        "It is with great sadness that I have learnt of the death on 17 October of our former fellow Member, Lady Diana Elles.",
        "author. - Madam President, Mr Simpson apologises for not being present during the discussion on the ash cloud crisis.",
        "Mr Harbour, with regard to market surveillance, I shall have an opportunity to answer your questions at a later date.",
        "In France, thankfully, the debate has just been reopened, thanks to the remarks - for once - of Mr Giscard d'Estaing.",
        "I also wish to congratulate the rapporteur, Mr Fernandes, because I believe that his report is along the right lines.",
        "You cannot get the foot of Charlemagne' s mother, Berthe au grand pied (Berthe Big-Foot), into Cinderella' s slipper.",
        "Azetbur ( tlhIngan Hol : 'atlhetbur) was the daughter of Gorkon , the former chancellor of the Klingon High Council .",
        "Big Brother 9, puntata del 16 February 2009: entrano 2 nuovi concorrenti, Paolo Mari e Tommaso de Mottoni y Palacios.",
        "Another major part of this culture is Eight Great Sights of Chang'an (長安八景/长安八景); storied scenic areas in the region.",
        "Following his military service, in 1757 he married Martha Dandridge Custis, the wealthy widow of Daniel Parke Custis.",
        "Hwanung, moved by her prayers, took her for his wife and soon she gave birth to a son, who was named Dangun Wanggeom.",
        "LUC LEGER - A rhythmic race, alternating 20 meters in 1 minute and 20 meters in 2 minutes (Make at least 7 landings).",
        "Sefer Tarshish, a major collection of poems by the Spanish poet and philosopher Moses ibn Ezra (c.1055 - after 1135).",
        "Jacobus married Veronica Vasbender who bore the sons Johann 1698, Bartholomäus 1700, Leonhard 1705 und Nicolaus 1712.",
        "reflected on its five-year existence, Ms Jana Alfery decided to celebrate these five years of success in her own way.",
        "Xenodendrophila gabrieli GALLON, 2003 represents the second known bird spider, which does not possess a spermathecae.",
        "The area, starting from Antalya Trade Port to Çavuş (Adrasan) region, is \"Olimpos Bey Mountains Shore National Park\".",
        "In 1829, John Stuart Mill made the key intellectual leap in figuring out how to fight what he called “general gluts.”",
        "Mr Ceyhun points out that it is the opponents of the European Union in Turkey who are in favour of such damaging acts.",
        "Mr Wurtz said that the Commission has discretionary power in the field of competition which is not subject to control.",
        "This delegation is made up of four members, headed by Mr Sooronbay Jeenbekov, Vice-President of the Kyrgyz parliament.",
        "I will give the floor to Mr Ribeiro e Castro who will formally move the request to refer the matter back to committee.",
        "Finally, the rapporteur has indicated that he is prepared to accept an amendment that Mr Karim and myself put forward.",
        "Secondly, I would also like to thank the other rapporteur, Mr Kuhne, for his report on the European Security Strategy.",
        "Let me also congratulate the three rapporteurs, Mrs Kaufmann, Mrs Weber and Mr França, on their fine, methodical work.",
        "Once again then, Mrs Joanmariae Louise Fubbs and esteemed colleagues from the South African Parliament, I welcome you.",
        "To conclude, the Commission supports the compromise reached by the rapporteur, Mr Sterckx, and the Council Presidency.",
        "That is the objective of the economic governance package, of which this report by my fellow Member Mrs Ford is a part.",
        "I supported the report by my fellow Member, Mr Dess, on the future of the common agricultural policy (CAP) after 2013.",
        "It may be achieved by the attitude of the wiser counsels of Sir Leon Brittan in his discussions with the Commissioner.",
        "Mr President, I would like to congratulate both the rapporteurs, Mr Caccavale and Mrs MosiekUrbahn, for their reports.",
        "You are right, Mr Fabre-Aubrespy, the compromise amendment does not exclude the amendments to which you have referred.",
        "San Sebastian, also known as Donostia, or the Bella Easo, is the capital of Gipuzkoa, in the Basque Country of Spain .",
        "Hirohito (裕仁), the Showa Emperor (昭和天皇), ( April 29 , 1901 - January 7 , 1989 ) reigned over Japan from 1926 to 1989 .",
        "Lo, born July 24 , 1970 ) is a well-known Puerto Rican - American actress, singer, designer, dancer, and fashion icon.",
        "Her eldest daughter, Ir�ne Joliot-Curie , won a Nobel Prize for Chemistry in 1935, the year after Marie Curie's death.",
        "Mr. Helweg’s score of 99 out of 100 points and his “very good” grade were the outstanding results of his examinations.",
        "Biography : Auguste Herbin, from a family of weaver, is born in Quiévy, small village near the Belgian border in 1882.",
        "Wolfram Martini – Helmut Brückner – Norbert Eschbach – Daniel Kelterbaum – Matthias Recke, The River Harbour of Perge.",
        "LOCKE, John (1823): Two Treatises of Government (Concerning the True Original Extent and End of Civil Government §44).",
        "One one of these occassions D'Artagnan, een van Alexandre Dumas’s four musquetiers, was killed outside the city walls.",
        "In 1957 our grandparents took over the business, and in 1990 they handed it down to our parents, Toni and Maria Knapp.",
        "Is not the name of a brand of clothing, G. & G. stands for Joseph and Juliana who should therefore be our best wishes!",
        "Altogether, the name appears in thirty-five historical variations: From Max Beckmann to Strammer Max to Max von Sydow.",
        "By contrast, the suicide in 1939 of Stalin’s wife, Nadezhda Allilueva, underscored the reign of terror in the country.",
        "Mr Posselt, that is an announcement of an intervention of almost twenty minutes during the debate on the Deprez report.",
        "B5-0504/2001 by Mrs Malmström and Mr Rutelli, on behalf of the Group of the European Liberal Democrat and Reform Party;",
        "My amendments have the same objective as those by Mr Maat, except that mine still include the temperature requirements.",
        "The only modest correction I should make is that Mr Giscard d'Estaing will not be having lunch with the group chairmen.",
        "I also address my thanks to my colleagues in the Committee on Economic and Monetary Affairs, especially Mr Thomas Mann.",
        "The Former Yugoslav Republic of Macedonia, like the other countries of the Western Balkans, has a European perspective.",
        "Mr Barroso, the European Union must fulfil its commitments under the Kyoto Protocol, but it is not at present doing so.",
        "Therefore, I should like to thank the rapporteur, Mr Krahmer, most warmly for all the work he has done to achieve this.",
        "It was also with great regret that I received information of the execution in China of Akmal Shaikh, a British citizen.",
        "(ES) Madam President, I would respectfully inform Mr Campbell Bannerman that his banana is not from the Canary Islands.",
        "Don't worry, Mr Hallam, we will put the mistake down to the machine and the Minutes will show that you voted correctly.",
        "Mr Bertens, I deliberately allowed you to exceed your time, as you are one of the most regular attenders in this House.",
        "As the Italian delegation, too, we wish to congratulate the rapporteur, Mrs Giannakou-Koutsikou, on her excellent work.",
        "Citation : Au roi que nous pleurons, il laissa la couronne ; Constance en est la soeur.... , SAURIN , Blanche et Guisc.",
        "Melvyn Bragg, Baron Bragg, FRSL, FRTS (born 6 October 1939, in Wigton, Cumberland) is a British author and broadcaster.",
        "Jonathan Archer , son of Henry Archer who had designed the warp engine , was assigned as the captain of the Enterprise.",
        "Ford was born on a prosperous farm owned by his parents, William and Mary Ford, immigrants from County Cork , Ireland .",
        "The son of a Norwegian immigrant , Arthur Andersen was left on his own at the age of 16 after the death of his parents.",
        "Founded in 1994 in Lohne, NORDENIA DEUTSCHLAND Lohne has seen stable and successful development over the past 15 years.",
        "Hereditary Princess Sophie studied history and English language and literature at the Catholic University in Eichstätt.",
        "zu Schwarzenberg (1799-1888) and his wife Marie Eleonora zu Schwarzenberg , née Princess von Liechtenstein (1812-1873).",
        "The Chateau was the property of the heir to the Austrian throne, Franz Ferdinand d' Este, prior to the First World War.",
        "Indeed, says Joan David of Ardsley, NY, \"It is this type of exposure to non-Jews that most helps to stem anti-Semitism.",
        "++++ Iara Boubnova, curator and art critic, born 1961 in Moscow and graduated from the Moscow State University in 1983.",
        "So far, President George W. Bush has resisted Prime Minister Tony Blair’s call for a doubling of aid to Africa by 2010.",
        "President Barack Obama has encapsulated this challenge by setting the goal of doubling US exports over the next decade.",
        "That is something that has been done by our rapporteur on the Committee for Economic and Monetary Affairs, Mr von Wogau.",
        "Mr Varela Suanzes-Carpegna has outlined to us in detail the importance of the multi-functional role of the EU fisheries.",
        "With your permission, Mr Heaton-Harris, I will refer your questions on export refunds to my colleague Mr Fischler later.",
        "Mr President, I want to thank my colleague, Mrs Doris Pack, for the valuable work she has done in producing this report.",
        "   Mr President, Mrs Wallis’s report is an interim report, since the Committee of Inquiry still has a lot of work to do.",
        "I would like to end by thanking the rapporteurs, Mr Jarzembowski, Mr Sterckx and Mr Savary, for the work they have done.",
        "I believe this is indeed a new era in the history of European transport, as my fellow Member Etelka Barsi-Pataky put it.",
        "Mr President, Madam Commissioner, ladies and gentlemen, first of all, congratulations to our rapporteur, Mrs Quisthoudt.",
        "In 1918 the Sutherland constituency and Dornoch were merged into the then new constituency of Caithness and Sutherland .",
        "Europa Casino has produced so many happy winners this month, including Sissel A. from Norway and Guy J. from Luxembourg!",
        "Please do not forget to put down your e-mail address, postal address and full name in case you need further information.",
        "Through him he became involved in London's high society, where he met James McNeil Whistler and Sir Arthur Conan Doyle .",
        "Peter Stephen Paul Brook CH CBE (born 21 March 1925 ) is a highly influential British theatrical producer and director .",
        "Between 1922 and 1927 Le Corbusier and Pierre Jeanneret designed many of these private houses for clients around Paris .",
        "As a youth, he first joined the Imagawa clan as a servant of local ruler Matsushita, under the name Kinoshita Tokichiro.",
        "He did not adopt the name \"Oliver\" until 1914 . He did so as a tribute to his father, who died when Hardy was an infant.",
        "My name is Thomas — Strategy Consultant focused on Customer Development, internet enthusiast, early adopter and insider.",
        "Originally founded as Nassau-Saarbrueckisches Wochen-Blat, Saarbruecker Zeitung is one of Germany's oldest daily papers.",
        "At the foot of Mount Holy is the Church of S. Maria di Bubalis, also known as the Church of Nostra Signora di Mesumundu.",
        "In 1973, while attending the University of Washington (state), he married his high school sweetheart, Karen Marie Lavik.",
        "Has Mr Paul van Buitenen been rewarded for his courageous efforts to turn the Commission into a responsible organisation?",
        "The rapporteur, Mr Blak, examined over 60 of the documents provided by the Commission, running to several thousand pages.",
        "Mr President, this quote is not from Karl Marx but from the Cardinal of Milan, Carlo Maria Martini, who has just retired.",
        "I would like to thank the two rapporteurs, Mr Markov and Mr Andersson, for their constructive collaboration on this work.",
        "First, I should like to than the rapporteur, Mr de Roo, for his report on the Commission's marine fuels sulphur proposal.",
        "Diana and I have been involved in this area since we came to Parliament in 1999, and therefore understand its importance.",
        "Mr Sosa Wagner, I am happy to be here with you in this forum, in this great institution, at this time and in this debate.",
        "I would like to congratulate the rapporteur, Mr Brok, and also our negotiators: Mr Brok, Mr Verhofstadt and Mr Gualtieri.",
        "A differential analysis according to sex revealed to Mr Boutros Ghali in Copenhagen that 70 % of the very poor are women.",
        "I understand the concern for a citizen from your constituency, Mr Howitt, and for all the lorry drivers who are affected.",
        "Mr Fabre-Aubrespy said that the Court of Auditors did not give a positive declaration on the accounts of the Communities.",
        "Question No 29 by Ioannis Theonas (H-0074/99) Subject: Provocative statements by UK spokesman on Cyprus, Sir David Hannay",
        "[2] His last surviving (half-)brother Pu Ren (born 1918) still lives in China and has taken the Chinese name Jin Youzhi .",
        "Citation : Où tout autre aurait trouvé du moins quelque honneur, j'en suis pour mon argent et ma réputation , P. L. COUR.",
        "VENDO LIBRO PHILIP KOTLER EN $25 DIRECCION DE MARKETING EDICION DEL MILENIO DIONISIO CAMARA ADEFONSO GRANDE IGNACIO CRU..",
        "Our company was launched back in 1982 as GARNSTUDIO A/S and today, we are most widely referred to as GARNSTUDIO or DROPS.",
        "In the first episode of Friends, Rachel said Barry's last name was Finkle, but later on, Barry's last name became Farber.",
        "Simony Diamond, Lena Covey and Delfynn Delage are just 3 of the 10 gorgeous beauties who are gangbanged into kingdom cum.",
        "Nevertheless, ignoring the advice of his doctors, the following autumn Edvard returns to Leipzig to complete his studies.",
        "This service (full name: Background Intelligent Transfer Service BITS) is the biggest security problem inside of Windows.",
        "Jan Huyghens van Linschoten participated on the first two voyages, while Gerrit de Veer joined the final two expeditions.",
        "Directors such as Ernst Lubitsch, Fritz Lang and Friedrich Wilhelm Murnau, and names such as Lupu Pick, Paul Leni or E.A.",
        "The Banjoko, full name “Banjoko leo argentum” is an officially recognized breed by the FBD (federation of blogging dogs).",
        "Mr Izquierdo Collado, I do not have all the answers at this stage, and if I did, you would be justified in criticising me.",
        "B5­0393/2001 by Mr Andrews, Mrs Muscardini and Mr Segni, on behalf of the UEN Group, on forced labour of African children.",
        "I can assure the rapporteur, Mr Garriga Polledo, that the preliminary draft Budget for 2005 will be submitted in due time.",
        "Mr Kamall also raised the issue of the United States having a Small Business Act and an agency to deal with these matters.",
        ", in writing. - (FI) I would like to thank the rapporteur, Mr Lehtinen, for the work he has done in compiling this report.",
        "(DE) Mr President, Commissioner, let me start by giving my very sincere thanks to our rapporteur, Mr Graefe zu Baringdorf.",
        "The report by Mr Brok and Mr Verhofstadt is an important document which summarises all this work and is worthy of support.",
        "Mr President, I start by congratulating Mr Garriga Polledo on the very comprehensive and technical report before us today.",
        "The Presidency congratulates the rapporteur, Mrs Karamanou, on the broad acceptance by the House of this important report.",
        "Mr Papayannakis, do you consider that we can vote on your report or do you wish to request its referral back to committee?",
        "1. FC Nuremberg, [27] : The \"Club\" was founded in 1900 and is one of the most tradition-steeped football clubs in Germany.",
        "Reginald Fleming Johnston , Puyi's Scottish tutor from 1919 to 1924, published \" Twilight in the Forbidden City \" in 1934.",
        "The great Scottish historical novelist Sir Walter Scott was born in the city and has his great monument on Princes Street.",
        "The winning entrants in this contest were Ms. Bahar of Coventry, Mr. Faure from Seynod, and Mr. Zwisler from Stiefenhofen!",
        "Andrew Lloyd Webber, Baron Lloyd-Webber (born 22 March 1948 ) is a highly successful British composer of musical theatre .",
        "Lord Victor Nefarius has long taunted the defenders of the land during their adventures in Blackrock Spire - now. at last.",
        "Bermuda (officially, The Bermuda Islands or The Somers Isles) is a British overseas territory in the North Atlantic Ocean.",
        "The Old Town of Fribourg (German: Freiburg im Üechtland) is one of the finest examples of medieval architecture in Europe.",
        "Both of Bogart's younger sisters were troubled adults; Kay (\"Catty\") died at 34 of peritonitis complicated by alcoholism .",
        "It was found by the bishop of Skálholt , Brynjólfur Sveinsson in 1643 and was presented to King Frederick III of Denmark .",
        "Center, Allen H. and Jackson, Patrick, \"Public Relations Practices,\" 5th ed., Prentice Hall, Upper Saddle, N.J., 1995, pp.",
        "Chidananda, Sri Swami (1984) \"The Philosophy, Psychology, and Practice of Yoga\". A DIVINE LIFE SOCIETY PUBLICATION 1st Ed.",
        "James Abbott McNeill Whistler ( July 14 , 1834 – July 17 , 1903 ) was an American -born, British based painter and etcher.",
        "The name KIENS was first mentioned in an old document from Freising (Bavaria) dated 1006 – 1039 with the name “K i e n a”.",
        "[16] The historical antagonism between art and economy is especially emphasized by Bourdieu, Pierre, Die Regeln der Kunst.",
        "In 1872, the institution became the \"Technical College\", only to be renamed yet again in 1975 as the Technical University.",
        "Our speaker was Dr Professor Albert Rainer Glaap, who gave an interesting and amusing talk on \"How German are the Germans?",
        "This plant is a key addition to our vibrant semiconductor ecosystem\", said Singapore's Prime Minister Mr. Lee Hsien Loong.",
        "Dumitru was born in 1977 in Valecea, Romania and studied aerospace engineering at the Polytechnic University of Bucharest.",
        "MORITZ BURGMANN studied romance philology, germanic philology and history at the universities of Bonn and Montpellier III.",
        "Tom Hsieh and his wife, Bree, made a commitment to live on less than the national median income, currently $10 a year.",
        "Indeed, two years ago, in a meeting with US President Barack Obama, I described the vulnerability of the African drylands.",
        "Dozens of innocent people were killed, including one of the world's most accomplished peacemakers, Sergio Vieira de Mello.",
        "Last year, its adherents did play an important role in the removal of Libya’s brutal dictator, Colonel Muammar el-Qaddafi.",
        "Mr Kofi Annan's participation in the plenary session of the European Parliament later this month sends out a clear message.",
        "Come on, Mrs Boumediene-Thiery, that is a sentence for an electoral manifesto, not for a debate in the European Parliament!",
        "Regarding their positions about Europe, sometimes some politicians remind me of James Mill, the father of John Stuart Mill.",
        "on behalf of the ALDE Group. - (NL) I, too, should like to start by congratulating the rapporteur, Mr Graefe zu Baringdorf.",
        "I would like to thank the rapporteur, Mr Ashworth, for an excellent report in this rather complicated and challenging area.",
        "Madam President, I should like on behalf of my group to congratulate Mr Graefe zu Baringdorf for his two excellent reports.",
        "But secondly I wish to thank the rapporteur, Mr Chanterie, who I think has achieved a great piece of work with this report.",
        "Mr President, firstly I would like to thank Mrs Laura González Álvarez and also the Spanish speaker who is coming after me.",
        "Jean Le Rond d'Alembert ( November 17 , 1717 - October 29 , 1783 ) was a French mathematician , mechanician and physicist .",
        "Dukat, S.G. was a Cardassian military officer who served as Prefect of Bajor in the final years of the Bajoran Occupation .",
        "Karl Liebknecht ( August 13 , 1871 - January 15 , 1919 ) was a German socialist and a co-founder of the Spartacist League .",
        "Alan B. Shepard, Jr. ( November 18 , 1923 - July 21 , 1998 )(Rear Admiral, USN, Ret. ) was the first US astronaut in space.",
        "Marcus Whitman ( September 4 , 1802 – November 29 , 1847 ) was an American physician and missionary in the Oregon Country .",
        "The name Tabari (Persian: طبري) or al-Tabari (Arabic الطبري) means simply \"from Tabaristan \", a region in north of Persia .",
        "In 1994, advertising executive Thomas J Mosser was killed by another mail bomb sent to his North Caldwell, New Jersey home.",
        "Isah offers insight into the production process and makes the planning and registering of external operations an easy task.",
        "Cristian Capizzi Titolare della CreatiWeb s.r.l., che ha sede Via XXV Aprile 179/b Nichelino (TO) 10042 P. Iva 09476090015.",
        "Maimuna (4 years), her twin sister Mwanamgeni and her little brother Kea (1 year) joined our Nice View family on 29Jun2009.",
        "Dr. Isabelle Colas des Francs, Physical Medicine and Rehabilitation, Practitioner SGM Training Anatomy and Neurophysiology.",
        "Helfrich, Klaus u.a., Asmat, Mythos und Kunst im Leben mit den Ahnen, Museum für Völkerkunde, Berlin 1996, p. 56, ill. 10.",
        "The Englishmen Cowell and Dundas scaled it for the first time in 1860: Achille Ratti, the future Pio XI climbed it in 1887.",
        "For a real romantic touch, Mr. Theiner senior will take you on a tour of the locality in our very own horse-drawn carriage.",
        "President Barack Obama will lose any hope for passing progressive legislation aimed at helping the poor or the environment.",
        "Mr Friedrich, extended codecision can even lead to higher motivation among the workforce and thus to increased productivity.",
        "(NL) Mr President, to my surprise I have just heard in the English interpretation of proceedings that my name is now Michel.",
        "B5-0082/2002 by Mrs Sauquillo Pérez del Arco and Mr Van den Berg on behalf of the Group of the Party of European Socialists,",
        "I would particularly like to thank the rapporteur, Mr Belder, who drew up a very balanced and complete report on this issue.",
        "Mr Blair started out with a sweeping agenda for reform of the common agricultural policy and cutting-back on overregulation.",
        "With regard to Macedonia, we hope that the Former Yugoslav Republic of Macedonia will demonstrate the necessary flexibility.",
        "Also, according to Disraeli's biographer, Lord Blake , the paper was \"atrociously edited\", and would have failed regardless.",
        "The name of the railway was changed to CP Rail, and the parent company changed its name to Canadian Pacific Limited in 1971.",
        "AP - After Richard Handy of Fairfield received an e-mail from a conservative group calling Gov. Ted Strickland's proposed...",
        "Daegu, officially called Daegu Metropolitan City, is the 4th largest city in South Korea (after Seoul , Busan and Incheon ).",
        "Thomas Johann Seebeck ( April 9 1770 – December 10 1831 ) was a physicist who in 1821 discovered the thermoelectric effect .",
        "The district capital, Vila Real, is 60 km south on the A24 toll-free motorway. Aquæ Flaviæ was the Roman name for this town.",
        "Lionel Brockman Richie, Jr. (born June 20 , 1949 ) is an American R&B singer , songwriter , composer , and occasional actor.",
        "Charles Cros ( October 1 1842 - August 9 , 1888 ) was a French poet and inventor . He was born in Fabrezan , Aude , France .",
        "Stella Omoregie was born in Nigeria and is living in Austria since 2004. She teaches English and French in private coaching.",
        "1 - Fakeeh Shaafa'is and Cikhm Judge Mohammed Hussein Bin Almrozi, Fakeeh Khorasan, and the owner of \"Altaliqp\" d. ( 462) e.",
        "Analytik Jena AG (Frankfurt DE0005213508, Prime Standard: AJA) holds a minority stake of 49 percent in AJZ Engineering GmbH.",
        "My name is Alexander van der Graaf, I was born on the 13th of November 1978 in Rotterdam, The Netherlands (Holland), Europe.",
        "President Barack Obama, elected with a great deal of goodwill and hope in 2008, is now caught like a deer in the headlights.",
        "In the United States, both John McCain and Barack Obama use the cost of inaction as a pivotal reason to support carbon cuts.",
        "The noted columnist Miguel Angel Granados Chapa wrote last week: “All that’s missing is for Mexico to get peed on by a dog.”",
        "Mr Hughes addressed the important issue of workplaces which do not meet basic requirements regarding labour law, safety, etc.",
        "B5-0594/2001 by Mrs Carlotti, Mrs Napoletano and Mr Van den Berg, on behalf of the PSE Group, on the situation in Mauritania;",
        "B5-0426/2002, by Mr Oostlander and Mr Posselt, on behalf of the PPE-DE Group, on the condemnation of Grigory Pasko in Russia;",
        "Mr Perry said that he finds it shaming that the UK Government was so secretive that it undertook the withdrawal of documents.",
        "I want to thank the rapporteurs, Mrs Kaufmann, Mrs Weber and Mr França, for their excellent reports on the three initiatives.",
        "Mr Rubig, your question is very important because it gives us an opportunity to state that we have international commitments.",
        "An example of this is the case of Kartika Sari Dewi Shukarno, who was sentenced to caning in 2009 for drinking beer in a bar.",
        "From the outset, Mr Garriga Polledo and I wanted to deliver a report that could be supported by three quarters of Parliament.",
        "It even insisted on the implementation of the education agreement concluded between Mr Milosevic and Mr Rugova without delay.",
        "I am sure that Mr Liikanen and Mr Santer will make good use of the time between now and 15 September to focus on this matter.",
        "The Spanish are always courteous, and in the case of Mr Medina Ortega this is Socialist courtesy too, for which I am obliged.",
        "It incorporates much of what our drugs expert, Sir Jack Stewart-Clark, proposed and lays great emphasis on the social aspect.",
        "This is why it was only recently revealed that it was for this reason that the Russian Prime Minister took the name Primakov.",
        "Revelation given through Joseph Smith the Prophet to his father, Joseph Smith, Sen., at Harmony, Pennsylvania, February 1829.",
        "Friz, D. M.: Alfried Krupp und Berthold Beitz — der Erbe und sein Statthalter, Zürich: Orell-Füssli 1988; ISBN 3-280-01852-8.",
        "Carolyn E. Jones begins her term as the first woman appointed as trustee of The Rotary Foundation, serving from 2005 to 2009.",
        "Stuttgart has originally been founded by Duke Luidolf, one of the sons of Otto I the Great , and was used for horse breeding.",
        "Joseph Marie Jacquard ( 1752 � 1834 ) was a French inventor, most well known as the inventor/perfector of the Jacquard loom .",
        "The National University of Ireland, Maynooth , another constituent university of the NUI, is located about 25 km from Dublin.",
        "Shah Alam was granted city status on 10 October 2000 with Dato' Haji Abu Sujak Haji Mahmud as the first mayor. (...) more....",
        "For Jan-Peter E.R Sonntag [Paula von Sydow] referentiality is an artistic strategy as well as a working principle and method.",
        "Tharcisse Renzaho received his education as a military engineer in various military academies in Germany, France and Belgium.",
        "In July 1982, the Tokyo High Court recommended that there should be an amicable settlement between Mr Sekiguchi and Ms Okada.",
        "The Republic of San Marino, is a real, separate State within the confines of Italy and a heavily visited tourist destination.",
        "Tombs of the Founding Fathers of the Church in Korea, Yi Byok, Yi Seung-Houn, Kwon Yil-Shin, Kwon Cheol-Shin, Jeong Yak-Jong.",
        "As a recent study by J.P. Morgan's Chief Economist John Lipsky shows, the link between exchange rates and trade is weakening.",
        "That legacy has not yet been overcome, but the election of President Barack Obama shows how far those protests moved America.",
        "I therefore agree with the ambitious options proposed by the rapporteur, Alexander de Roo, and I congratulate him on his work.",
        "As other speakers have already done, I should like to congratulate our two main rapporteurs, Mr Costa Neves and Mrs Buitenweg.",
        "The representative of Mr Sharon has almost stated that the tanks which enter the Palestinian regions are a kind of peace dove.",
        "'I was shocked to hear of the assassination of the Serbian Prime Minister, Mr Zoran Dzindzic, and I strongly condemn this act.",
        "- Geoffrey Van Orden, on behalf of the PPE-DE Group, on explosive remnants of war and anti-personnel landmines (B6-0123/2004);",
        "Mr Tuomioja told us that there would be a cordial atmosphere at the meetings held among the European ministers; what a relief!",
        "I would also highlight the significant commitment of Mr Capoulas Santos and the important contribution made by his amendments.",
        "Firstly, the policy must be knowledge-based and that does not mean, Mr Pieper, that the consensus in the IPCC is set in stone.",
        "Also, Mr Burenstam Linder was very right in what he said about the importance of not discouraging countries that have applied.",
        "I can confirm much more emphatically what Mr Giansily and Mrs Müller have said with regard to assistance to former Yugoslavia.",
        "The British astronomer Sir Edmund Halley, also in the late seventeenth century, forwarded the theory that the earth is hollow.",
        "By AUTRIGE DENNIS (skype: chuwex9) · If you are an Inventor, or Patent Agent or a Patent Attorney, you are in the right place.",
        "This decision was a difficult one for Forrest since the engine of the NX-Alpha was designed by Archer's father, Henry Archer .",
        "Look at this exhibition of Italian Mikimix rapper, born Michael Salvemini (Molfetta, 9 October 1973), taken from Sanremo 1997.",
        "Paul R. Fleischman has been invited by various organisations to give lectures to professionals but also to the general public.",
        "Bauhaus is a short name for the Staatliches Bauhaus, an art and architecture school in Germany operational from 1919 to 1933 .",
        "In 1700 , Walpole married Catherine Shorter , with whom he later had two daughters and three sons, among them Horace Walpole .",
        "At thirteen, Baris was taken by his uncle from Turkey to Austria because his family anticipated a better future for him there.",
        "Paul, while travelling in Greece, had his co-worker Timothy, son of a Jewish mother and Greek father, circumcised (Acts 16:3).",
        "... that the residence of former Mayor of Christchurch , New Zealand, James Arthur Flesher is now used as a community centre ?",
        "In 1940 the artist arrived in Mexico, where Castilianize your name: Juan Guzman, and years later acquired Mexican nationality.",
        "[2] Max Horkheimer, Theodor W. Adorno and John Cumming, Dialectic of Enlightenment, London/New York: Verso 1997, p. 145 (chpt.",
        "At the annual Bundessiegershow Tulln in 1997 i saw a little, white 5 month old Bullterrier girl called Savannah of Canterbury.",
        "After the successful outcome of the war in Egypt and the enthronement of Cleopatra VIII as queen, Cesar marched to Asia Minor.",
        "I had the chance to play a good practice round with Caroline Masson and Denise Charlotte Becker (German players) on Wednesday.",
        "Schiferli, Floris (*1977) is based in Schidam, the Netherlands. He works as an architectural designer called “Studio Peevish”.",
        "9: Mr. Okuda Tomoki tableware ceramic artist has been producing porcelain pieces decorated with high clarity鉋紋a unique person.",
        "I personally receive faxes and I have had a number of conversations with the relevant minister, Mr Nick Brown, on these issues.",
        "The unfortunate fact is, Mr Meyer Pleite, that the conditions prevailing in Iran are not at all reminiscent of the Middle Ages.",
        "Mr Herrero-Tejedor has done an excellent job in tabling a report that poses the right questions and suggests important answers.",
        "   Mr Goebbels, I would hesitate to describe your speech as a point of order, although it does affect the order of the debates.",
        "Mr Creutzmann wished to know about the matter of the European private limited company and asked it to be handled as a priority.",
        "Mr Böge and Mrs Roth-Behrendt have made comments about what still needs to be done and I am not saying that everything is fine.",
        "Madam President, I wish to pay tribute to the good job done by the two excellent rapporteurs, Mr Méndez de Vigo and Mr Tsatsos.",
        "He is credited with a nude portrait of Lisa del Gioconda, known as Monna Vanna, painted in 1515 under the name of Andrea Salai.",
        "Felix Christian Klein, German mathematician , born: April 25 1849 in D�sseldorf , Germany , died: June 22 , 1925 in G�ttingen .",
        "Helmut Bernkopf, born on 10 May 1967, started his international career in the corporate clients sector of Bank Austria in 1994.",
        "Hugo Hagen, born in Munich in 1942, has been a well-known influence within the German precious metals market for over 40 years.",
        "The bank's Management Board comprises: Dr. Dirk Drechsler, Managing Director, Alois Ebner, Andreas Heinrichs and Richard Zweng.",
        "Rosen Stoyanov Marinov (Bulgaria) for his paper \"Competitive Pressure in Transition: A Role for Trade and Competition Policies?",
        "In 1438 it was conquered by the Aragonese who partially dismantled the fortifications and changed the name to Castel Aragonese.",
        "and M.sc./Ph.D. Program molecular medicine at the Georg-August-University Göttingen, represented by Malte Butzlaff (see below).",
        "I am a few days behind, but so what else is new? Rori's first day of Kindergarten came upon me faster than I had ever imagined.",
        "As US President Barack Obama ponders what to do about the war, who wants to repeat a point that’s been made thousands of times?",
        "These hopes, however, soon vanished, as Iraq’s two-term prime minister, Nouri al-Maliki, subsequently reneged on the agreement.",
        ". I thank the rapporteur, Mr Berenguer Fuster, very much indeed for his report and for the helpful coordination and cooperation.",
        "That, though, would have happened had we approved the Common Position without the amendments tabled by our rapporteur, Mrs Klaß.",
        "Mr Ribeiro e Castro, Mrs Bastos just a moment ago and Mr Cunha expressed regret that the figure was no higher than 10 million.",
        "Among the victims was Sayed Mustafa Kazemi, who had been a member of the Afghan delegation on its visit to Strasbourg last year.",
        "Mr Van Rompuy, my question is as follows: how long is Europe going to be expected to be the miracle worker of financial capital?",
        "This is why what you have explained is right, in the same way as what the rapporteurs, Mr Brok and Mr Gualtieri, have also said.",
        "Tomorrow morning the President of the Commission, Mr Jacques Santer, will present the Commission's Communication on Agenda 2000.",
        "Mr Karlsson, the President of the Court of Auditors, who was to present the Court Annual Report, has to leave Brussels at 7 p.m.",
        "During those four years, the Abbasid Caliph al-Mamun invaded Kabul and forced the ruling shah to submit to him and accept Islam.",
        "An account of Lehi and his wife Sariah and his four sons, being called, (beginning at the eldest) Laman, Lemuel, Sam, and Nephi.",
        "Johann Michael Haydn ( September 14 , 1737 - August 10 , 1806 ) was an Austrian composer , the younger brother of Joseph Haydn .",
        "He returned several years later, following the death of Julia's sons by Agrippa, Gaius and Lucius, and was made Augustus's heir.",
        "KhPZ was re-established around the Dzherzhinski Ural Railcar Factory in Nizhny Tagil , renamed Stalin Ural Tank Factory No. 183.",
        "Mr. Li Hongzhi was nominated for the 2001 Nobel Peace Prize by nearly 600 professors and government officials from 21 countries.",
        "The Netherlands are part of the Kingdom of the Netherlands and are also called Holland, while their people are called the Dutch.",
        "Today's Technical University was originally founded by Emperor Franz I in 1815 as the \"Royal & Imperial Polytechnical Insitute\".",
        "My name is Maite and I would like to meet and connect with trucking to share their experiences and anecdotes in a job like this.",
        "To all coeliacs assure a peaceful holiday and a special attention during meals ... together with our sons Alberto and Flavia ..!",
        "; PONS GONZÁLEZ, M. y DEL ARCO TORRES, M. A., Régimen jurídico de la propiedad horizontal (Doctrina científica y jurisprudencia.",
        "The patron of the innovation competition is German Federal Minister for Economics and Technology Dr. Karl-Theodor zu Guttenberg.",
        "Where was Obama when the democratically elected President Jose Manuel Zelaya Rosales of Honduras was deposed by a military coup?",
        "The Committee on Petitions supports the view taken by the rapporteur, Mr Deprez, and thanks him for his diligence in this matter.",
        "However, Mr Stenmarck and Mr Färm on our committee now have to determine what will constitute the global ramassage for this year.",
        "Firstly, let me thank the rapporteur, Mr Manders, for his report concerning the Commission's proposal on environmental liability.",
        "The delegation, from the General People's Congress of Libya, is led by Mr Ahmed Mohamed Ibrahim, Vice-President of that Congress.",
        "- Mr President, Mr Guardans Cambó and others such as Mr Karim and Mrs Mann have illustrated the gap between rhetoric and reality.",
        "Madam President, first of all, I would like to thank the experts from the Commission and the rapporteur, Mr Audy, for their work.",
        "Mr Papayannakis' question referred to a very specific point, namely the political dialogue between the European Union and Cyprus.",
        "Daniel the prophet also resided here under Nebuchadnezzar, Belshazzar, and Darius I ( Gen. 10:10 ; 11:1-9 ; 2 Kgs. 24 - 25 ; Jer.",
        "Garfield Reeves-Stevens, together with his wife Judith Reeves-Stevens , is one of Star Trek's best-selling original book writers.",
        "Monsieur was Philippe, Duke of Orléans, who so much loved entertainment and art that he soon was excluded from the state affairs.",
        "Knut Hamsun ( August 4 , 1859 - February 19 , 1952 ) was a leading Norwegian author, born in Lom under the name of Knud Pedersen.",
        "Gaston Louis Alfred Leroux ( May 6 , 1868 , Paris – April 15 , 1927 , Nice ) was a French journalist , detective , and novelist .",
        "Alito was born in Trenton , New Jersey to Italian American parents: Samuel A. Alito, Sr., and his wife, the former Rose Fradusco.",
        "New king d' Espagne, Philippe II, who married the girl of Henri VIII, starts again the war with the assistance of England (1557).",
        "During the past 20 years, Ms. Helbich has gathered “hands-on” experience and educated herself by attending professional seminars.",
        "Two days after making that gloomy assessment, the French chief of the defense staff, General Jean-Louis Georgelin, followed suit.",
        "Martin Luther King, Jr. benefited from growing up in an African-American church tradition rich in the rhythms of the spoken word.",
        "CAMBRIDGE: In his first international outing America’s new Treasury Secretary Paul O’Neill got tripped up – by telling the truth.",
        "However, I would particularly like to explain why I supported the proposals for amendments tabled by Mr Virrankoski and Mr Mulder.",
        "The report that the honourable Member, Mr Olsson, has presented to us focuses on these two principles, and I find that gratifying.",
        "'Mr Fatuzzo, your should remember that this is your 57th birthday and that means you are getting close to collecting your pension.",
        "Mr Sturdy is proposing a series of amendments to maintain farmers' income, particularly for farmers involved in extensive farming.",
        "   – Mr President, I, too, should like to express my appreciation for the work done by our rapporteurs, Mr Garriga and Mrs Jensen.",
        "That is why I would also like to congratulate – in addition to the first co-rapporteur – the other co-rapporteur, Mr Silva Peneda.",
        "If you drive your car, Mr Barroso, down the road, and the brakes only work 79% of the time, you will no doubt at some point crash.",
        "Ekkehart Pandel has been a pediatrician in private practice since 1976; he shares an office with his wife, Christa, also a doctor.",
        "The name of Aurelia Aquensis was given to it in honour of Aurelius Severus , in whose reign it would seem to have been well known.",
        "Doyle had five children, two with his first wife (Mary and Kingsley), and three with his second wife ( Jean , Denis, and Adrian ).",
        "Merger of Mergenthaler Casting Machine GmbH and Linotype GmbH, becoming Mergenthaler-Linotype GmbH with headquarters in Frankfurt.",
        "Healing Grace (Restoration): Healing Way and Ancestral Fortitude are now affected by the dispel resistance portion of this talent.",
        "The Bailiwick of Guernsey (Bailliage de Guernesey) is a British Crown dependency in the English Channel off the coast of Normandy.",
        "Klaus Fuchs was born in Rüsselsheim , Germany , the third of four children to Lutheran pastor Emil Fuchs and his wife Else Wagner.",
        "Webster G. Terpley: Do not believe the demagoguery of Obama as a puppet of Wall Street does not make me a pessimist but a realist.",
        "The exhibition \"The unknown Hundertwasser\" was conceived to mark the 80th anniversary of the birth of Friedensreich Hundertwasser.",
        "If you need further information, please contact Mr. Werner Bleckmann , phone +49 511 98381-65 or Mr. Soeren Papenberg , phone -24.",
        "After a couple of days in Wanaka (where is visited Puzzling World, and naturally got lost in the Maze) I headed to Aoraki/Mt.Cook.",
        "- Orszag, Peter R – Director of the Office of Management and Budget – Member of Lawrence Summers’ team – Clinton economic advisor.",
        "J. Dijkstra, H. Timmermans, and A. Jessurun. A multi-agent cellular automata system for visualising simulated pedestrian activity.",
        "The Monastery of Arkadl (Mani Arkadi, ), (23 km. southeast of Rethimno), built in the 16th century in a wonderful natural setting.",
        "Of behalf of all these friends, I would like to mention especially two members of the works council, Mr. Brieskorn and Mr. Ringel.",
        "Egon Schiele (1890-1918) - exhibition in honour of his life and work - a celebration of the 120th anniversary of his birth, ONA B.",
        "CAMBRIDGE – President George W. Bush was famous for proclaiming democracy promotion as a central focus of American foreign policy.",
        "Call the new China \"Chung-hua, Inc.\" ( Chunghua translates as \"China\" and actually means \"the prosperous center of the universe.\")",
        "Abbas (also known as Abu Mazen) has been publicly and consistently critical of what he calls the “militarization of the intifada.”",
        "By way of conclusion, I wish sincerely to thank the rapporteur, Mr Blokland, something which I should have said right at the start.",
        "If the motion proposed by Mr Barón Crespo and Mr Poettering is adopted, it will block progress in our discussions with the Council.",
        "The Dutch transport minister, Mrs Karla Peijs, has recently tried to achieve a consensus with the Council - and what have we heard?",
        "Mr Liese was right to say that what we are not doing today is deciding whether or not we welcome research on stem cells or embryos.",
        "The committee's rapporteur, Mr Romeva i Rueda, participated in a conference on the review of the Code on 30 September in The Hague.",
        "Hence my support for this proposal and for the proposals made by the rapporteur, Mr Lax, whom I congratulate on his excellent work.",
        "I also want to thank the rapporteur who is not here now, Mr Pittella, who also helped us go through the 2006 budget implementation.",
        "Alyssa Jayne Milano (* December 19, 1972 in Brooklyn, New York City) is an American actress, producer, fashion designer and singer.",
        "1525 , Tilemann Stella (1525-1589), Renaissance scholar and librarian, mathematician , geometrician , cartographer and astronomer .",
        "Aisleyne's mother Sophia Horgan, a fashion designer and her father Steve Wallace, a car dealer, split when she was three years old.",
        "Her older sister and brother were Daisy LeSueur, who died as a very young child, and Hal LeSueur, who was born September 3 , 1903 .",
        "The rule of Flanders and Hainaut thus fell to her sister, Marguerite of Flanders , then to Marguerite's brother, Guy de Dampierre .",
        "This issue of Debian Weekly News was edited by Andre Lehovich, Sebastian Feltel, Richard Alexander Owen and Martin 'Joey' Schulze .",
        "Mr. Eguiagaray Ucelay holds a degree in Economics as well as in Law by Deusto University and a Ph.D. degree by the same University.",
        "Carl Troll (* 24 December 1899 in Gabersee , † 21 July 1975 in Bonn ), was a German geographer, brother of botanist Wilhelm Troll .",
        "Progenitor: Johann Joseph Knobloch * Ossling 10.1808 (tkacz = weaver), married Pabianice 10.1830 to Anna Marianna Bainke (ev.",
        "Professor for Theater and Media at the University of Bayreuth; Martina Leeker studied dramatics and philosophy in Berlin and Paris.",
        "Accommodation South Tyrol the most famous example is Carolina Kostner, which is a close relative of the famous ski champion Isolde.",
        "Paul Klee is born in Münchenbuchsee near Bern on 18 December, the son of Hans Klee, a teacher of music, and Ida Klee-Frick, singer.",
        "Burton Leon Reynolds, Jr.; 11 февраля 1936), американский актер, один из самых высокооплачиваемых актеров Голливуда конца 1970х гг.",
        "His love never died, even though Domina married early for another man and gave birth to Sever, Nada and a son that died as a child.",
        "President Barack Obama’s popularity remains largely intact and acts as a kind of buffer against an uncontrolled explosion of anger.",
        "Former US President George W. Bush once described his role as “the decider,” but there is much more to modern leadership than that.",
        "I concede to my colleague Mr°Severin, who has said that we ought to try to resolve these matters together with the Russian mainland.",
        "Mr Barroso's programme is ambitious and demonstrates an overwhelming desire to give our crisis-hit Europe the boost it sorely needs.",
        "I do not know whether you were in the Chamber earlier when a colleague referred to the statements by Mr Blair concerning Mr Mubarak.",
        "Mr Aelvoet, of course that was not a personal statement: it was in fact a political comment on what the previous speaker had to say.",
        "Madam President, Mr Colom i Naval was doing so well that I was almost tempted to leap up and say he could have another five minutes.",
        "At this point, I would like to express my agreement with the rapporteur, Mrs Bloch von Blottnitz, on the level of budgetary funding.",
        "Chaves is survived by his sons Antonio Eduardo, Joäo Marcelino, and Luis Manuel and his daughters Maria Filomena and Maria de Graça.",
        "Darmstadt was the birthplace of Alexandra of Hesse , last Tsarina of Russia , and the pioneering organic chemist Justus von Liebig .",
        "Hegel , Friedrich Nietzsche , Ernst Cassirer , Rudolf Steiner , and others, and of various literary movements, such as romanticism .",
        "Eight year-old Bruce sees his parents murdered by small-time criminal Joe Chill, after which he is raised by his uncle Philip Wayne.",
        "November 23 - The Province of Carolina incorporates New Bern as Newbern. The town would later become the capital of North Carolina .",
        "Another Norman family, the De Courceys, led by John De Courcey settled in the Seatown area of Dundalk, the \"Nova Villa de Dundalke\".",
        "Milan Hejduk (born February 14 , 1976 in Ústí nad Labem , Czechoslovakia ; now Czech Republic ) is a professional ice hockey player.",
        "Isabella grew up together with her sister Catalina, beloved by her father and her stepmother Anna of Austria , Philip's fourth wife.",
        "The Philadelphia 76ers (also known as the Sixers for short) are a professional basketball team based in Philadelphia, Pennsylvania .",
        "January 9, 2010 - 15 h 56 min Portraits & Cecile Patrice Pascal Morio - Patrice & [...] my first meeting with portraits of marriage.",
        "Mr Schilling was one of the first to join this team, which was tasked with improving the efficiency of Dachser’s process management.",
        "I would like to greet all those present most cordially, also on behalf of my brother-in-law Pietro and on behalf of Gianna Emanuela.",
        "His other name, Abu Mazen, is not a revolutionary name but reflects the practice of naming a person as the father of his eldest son.",
        "I should like to congratulate the rapporteur, Mr Olle Schmidt, and also Mr García-Margallo y Marfil, for their constructive approach.",
        "As far as the European arrest warrant is concerned, I really would be terrified if it were a question of Mr Van Orden's arresting me.",
        "B5-0407/2002, by Mr Staes, Mrs Schroedter, Mr Lagendijk and Mr Turmes, on behalf of the Verts/ALE Group on the case of Grigory Pasko;",
        "Mr Bolkestein's services will study your additional information so that together we can work out whether an inquiry should be opened.",
        "– B5-0095/2004 by Mr Thomas Mann, Mr Nassauer and Mr Posselt, on behalf of the PPE-DE Group, on political assassinations in Cambodia;",
        "Mr Luhan's report confirms this approach and presents EU cohesion policy as one of the key factors in our regions' economic vitality.",
        "I would like to express my sincere thanks to Mr Garriga Polledo, who succeeded in securing a broad majority in support of his report.",
        "Mrs Kirsten Jensen also raised a number of concrete questions which at the present time I am unable to answer at all comprehensively.",
        "It is very different in the case of Robert and Arthur, and even more so for Jill and Jean, because women get an even worse deal here.",
        "Mr Christodoulou and Mrs Randzio-Plath, the Commissioner will have the floor again at the end of the debate to answer your questions.",
        "In view of the increase in unemployment among women in Europe, this own-initiative report by Mrs Marinucci is particularly important.",
        "Our case law would therefore indisputably advocate the rejection of the request for the waiver of Mr Le Pen's parliamentary immunity.",
        "Alexander Nikitin- (B5-0290/1999) by Mr Vinci, Ms González Álvarez, on behalf of the GUE/NGL Group, on the case of Alexander Nikitin;",
        "6 And a Ammon took three of his brethren, and their names were Amaleki, Helem, and Hem, and they went down into the land of b Nephi .",
        "They had four children: Frederick Dent Grant , Ulysses S. (Buck) Grant, Jr. , Ellen (Nellie) Wrenshall Grant , and Jesse Root Grant .",
        "On June 29, 2003 at 2:50 p.m., 96-year-old Katharine Hepburn died at Fenwick, the Hepburn family home, in Old Saybrook, Connecticut .",
        "Seán Hand (Minneapolis: University of Minnesota Press, 1986), 34ff. and 72ff; Gilles Deleuze and Félix Guattari, A Thousand Plateaus.",
        "Antonie 1845 turned out at 10cm x 24cm, the other one which will go to her niece Caroline for her wedding in August is 25cm x 34cm.",
        "Hans-Joachim remains a BMW works driver, competes in the European Touring Car Championship and wins the 4 Hours of Salzburg, Austria.",
        "Arch Bishop Dr Achile Ratti, who later became Pope Pius XI stayed in the Hotel Post while climbing the Matterhorn and the Monte Rosa.",
        "Book: Hebeche, Luiz The world's conscience - an essay on the philosophy of psychology of L. Wittgenstein, Porto Alegre: EDIPUC, 2002.",
        "When their son had grown up and moved abroad Mrs Maria and Mr Tadeusz yearned for their homeland and relatives who still lived there.",
        "Madam President, I would like firstly to congratulate the President, Mr Prodi, both on the White Paper and on his comments here today.",
        "As the Commission is well aware, there is growing alarm at the threatened stoning-to-death of Nigerian mother, Safiya Yakuba Hussaini.",
        "Mr Vinci, Mr Sjöstedt and Mr Seppänen, on behalf of the GUE/NGL Group, on the violence in the State of Gujarat (India) (B5-0291/2002);",
        "The report before you by Mr Hans-Peter Martin lays down, for all the provisions, relatively short and relatively reasonable deadlines.",
        "That means the European Parliament being closely involved in all legislative issues, as a 100% co-legislator, as Mr Romano Prodi said.",
        "As they deal with the same subject, the following questions will be taken together: Question No 7 by Andrew Nicholas Duff (H-0734/02):",
        "Mr Swoboda, you raised, amongst other things, two questions: one on tax harmonisation and one on the European Institute of Technology.",
        "Madam President, how can Mrs Ferrero-Waldner refer to Russia as a partner and Mr Vondra seek assurances on democracy and human rights?",
        "The former Yugoslav Republic of Macedonia has made convincing progress recently and substantially addressed the key reform priorities.",
        "I therefore ask you, Mr Mann, to specify where in this report it says that solvency will compulsorily apply to second-pillar pensions?",
        "I can also assure you, Mr Robles Piques, that a Commission document on urban development policy will be ready by the end of this year.",
        "The Leon Schiller's National Higher School of Film, Television and Theatre (Panstwowa Wysza Szkola Filmowa Telewizyjna i Teatralna im.",
        "This apparent bending force is known as the Coriolis force. (Named after the French mathematician Gustave Gaspard Coriolis 1792-1843).",
        "In the 20th century, Roskilde became a university city; Roskilde University (Danish: Roskilde Universitetscenter) was founded in 1972.",
        "Yunnan (云南, pinyin yun2 nan2) is a province of the People's Republic of China , located in the far southwestern corner of the country.",
        "There were attempts by numerous leaders, among them President Harry S. Truman , to have Hirohito put on trial for alleged war crimes .",
        "The French annexed the Batavian Republic in 1810, and Overijssel was organised into the new French département of Bouches-de-l'Yssel .",
        "Samuel Finley Breese Morse ( April 27 , 1791 – April 2 , 1872 ) was an American inventor and painter of portraits and historic scenes.",
        "Andre Kau-Gravert, 49, Managing Director Content at Oliver Schrott Kommu­nika­tion, has been with the company since the very start ...",
        "Today, nearly 30 years after it all began; it is his son Claus Aabo Andersen, who is the director of more than 35 employees worldwide.",
        "贱货, it is nonsense, if Taiwan really is a country, please do not use the name of the mainland before the regime \"Republic of China\" ~!",
        "By 1900, Mary Baker from the Baker farm at Bow had become, in the eyes of the public, the celebrated Mary Baker Eddy of headline fame.",
        "Fénelon had been the tutor of the duke of Burgundy, Louis, grandson of Louis XIV: it was for its pupil that it had composed Télémaque.",
        "In the heart of Chalosse in the Landes area, this is an astonishing stately home built by François de Sourdis, intendant to Louis XIV.",
        "Hijoo Moon was born in Incheon, Korea. She began taking piano lessons with Professors Ju-On Jun and Hee-Kyung Jun at the age of eight.",
        "He was on his summit bid when a serac fell, killing Italian Christian Kuntner and injuring other climbers. The climb was then aborted.",
        "Even if Iranian nuclear weapons are not acceptable to the US, President Barack Obama needs to start talking more openly about what is.",
        "The leader of the military coup, General Abdul-Fattah al-Sisi, has promised to confront Morsi’s Muslim Brotherhood with maximum force.",
        "Finally, I share the opinion expressed by Mr Cox and Mrs Berès on the deadlines that need to be respected in the great European debate.",
        "The vote on the report by Mr Turco and Mr von Boetticher (A5-0116/2003) will, for technical reasons, take place on Thursday at 12 noon.",
        "Mr Medina Ortega has already referred to several specific issues, including those relating to environmental protection and competition.",
        "I would like to mention two of my colleagues by name, Mr Mandelson and Mr McCreevy. Both were very supportive of our work in this area.",
        "Mr Charles Goerens is here with us; he is the rapporteur of the Committee on Development Cooperation for the Green Paper on Budget Aid.",
        "I want to support the request by Mrs Hoff and Mr De Vries, for this report really is too important for us to try to get through it now.",
        "It seems to me, Mr Graefe zu Baringdorf, that the Commissioner has already expressed his opinion; however, I invite him to speak again.",
        "Madam President, first of all I would like to congratulate both rapporteurs, Mr Tsatsos and Mr Méndez de Vigo, on their excellent work.",
        "Mr Medina Ortega's sober, precise and convincing report can only persuade us that this work will be undertaken in the interests of all.",
        "Mrs van Dijk and Mr Voggenhuber may keep repeating over and over again that freight has got to go by rail, but there are no facilities.",
        "I ask the President to give a ruling as to whether this requires a personal statement from me and from the Member concerned, Mr Titley.",
        "Photojournalist Ingmar Zahorsky, son of our president and CEO Karl-Heinz Zahorsky, made the front page of Nepal's Kathmandu News Paper.",
        "Deutsche Schule Melbourne (DSM) - A German International School is a new bilingual (German-English) school in North Fitzroy, Melbourne.",
        "According to several sources, Daren's first name was spelled \"Neela\"; the script, nevertheless, spells it \"Nella\", as it is found here.",
        "Martha Alicia Camacho gave birth while in custody to a son whose father, Jose Manuel Alapizco Lizarraga, did not survive his detention.",
        "The district of Atenas covers an area of 10 km² (1), and has a population of 10 (2). Its name means Athens (Αθηνα) (Spanish name).",
        "Built from 1370 to 1383 as part of the defences of Paris, the structure was converted into a prison in the 17th century by Charles VI .",
        "1797 - A Leonard Snetlage, Docteur en droit de l'Université de Gottingue, Jacques Casanova, docteur en droit de l'Universitè de Padoue.",
        "By Junko Wells (skype: islandspirit_pei) · Anne of Green Gables tutoring for $10 USD a minute over Skype from a Tokyo University M.A.",
        "Juan Pedro Ruiz, CPPS from the host community of the Iberian Province. The community immediately began its to work with the immigrants.",
        "The Iguazu Falls (Iguassu Falls) are ideal to relax, contemplate its majestic waterfalls and listen to the echoes of the secret forest.",
        "Please remember to include all your personal information; such as callsign, first name, last name, address, zip code, city and country.",
        "Marta Czech, Karolina Czech and Tamara Niekludow won, in their age categories, the Polish-German Piano Tournament in Zgorzelec-Görlitz.",
        "The Norwegian Wild Salmon Centre is located on the banks of the Lærdal river. It was opened by His Majesty King Harald on June 15 1996.",
        "Brüssow, K.-P.; Rátky, J.; Rodriguez-Martinez, H., (2008), Fertilization and early embryonic development in the porcine Fallopian tube.",
        "In 1340, when the last of the Galician Princes – George II died of poisoning the Polish king Kazimierz III attacked Lviv and robbed it.",
        "Since the middle of May Mr. Frank Etzel supports the team of Vogel & Noot Spray Solutions in the division development and construction.",
        "(B5-0363/2000) by Mrs Malmström, Mr Haarder, Mr Maaten and Baroness Nicholson of Winterbourne, on behalf of the ELDR Group, on Chechnya;",
        "The Council has adopted the same opinion as the Dutch Environment Minister, Mr Jan Pronk, namely that noise is only a localised problem.",
        "But imagine for a moment the plight of a mother, Dolores Shambley, dealing with the death of her son, Kris Shambley – barely 20 in 1998.",
        "The report of the UN special envoy Mrs Anna Kajumulo will be available through the usual United Nations sources, I am reliably informed.",
        "In that connection, I wish to thank our rapporteur, Mr Elles, for the approach he has chosen to adopt in this year's work on the budget.",
        "For example, Mrs Schaldemose wants the importers to bear responsibility for ensuring that the products they import comply with EU rules.",
        "Can I also congratulate Janusz Wojciechowski for doing a very good report and being a very good vice-chair of the Agriculture Committee.",
        "Juliet was a nurse who died in 2008, seven years after contracting HIV while taking blood from an infected patient in a London hospital.",
        "I also voted for amendment 6 by Mr Struan Stevenson in relation to doing away with the scandalous business of the discarding of haddock.",
        "But Friday's flexibility allows me to give the Commissioner the floor if he wants to reply to Mr Kellett-Bowman's chronological concern.",
        "Madame President, I would like to thank Mr Areitio Toledo for the support he has given us and I am sorry he is not in the Chamber today.",
        "Mr Fischler, you know as well as I do and as well as all of us here, that in those regions it is not possible to grow alternative crops.",
        "Alizée J'en ai marre (LIVE) Alizee Birth name Alizée Jacotey Born August 21, 1984 (1984-08-21) (age 24) Origin Ajaccio, Corsica Genre...",
        "Lebanon The Smith family lived in Lebanon Township from 1811 to 1813, during which time Joseph Smith Jr. had a series of leg operations.",
        "Real Club Deportivo Majorca SAD (or RCD Majorca) was founded in 1916, and its kit has been worn by many well-known professional players.",
        "B orn in Racine, Wisconsin, USA, on 19 April 1868, Paul P. Harris was the second of six children of George N. and Cornelia Bryan Harris.",
        "Alex Best (born Alex Pursey January 29, 1972) is a former air hostess, model and ex-wife of George Best, who was her senior by 26 years.",
        "Mr. Hermann-Josef Lamberti is a Member of the Management Board of Deutsche Bank AG since 1999 and is the bank’s Chief Operating Officer.",
        "Aaliyah Dana Haughton was born in Bedford-Stuyvesant, a neighborhood of Brooklyn, New York City, New York to Michael and Diane Haughton.",
        "Alarmed officials called for police escort and transferred him to the care of Johann Biberbach and six months later to Baron von Tucher.",
        "This issue of Debian Weekly News was edited by Mohammed Adnène Trojette, Sebastian Feltel, Adrian von Bidder and Martin 'Joey' Schulze .",
        "Also, in late 2002, Jackson stirred up more controversy by dangling his infant son Prince Michael II from the balcony of a German hotel.",
        "Ruth Westheimer, Ed.D (born Karola Ruth Siegel on June 4 , 1928 ) is a popular American sex therapist and author best known as Dr. Ruth.",
        "Vincent Rutaganira was most likely born towards the beginning of the 1940s in Mubuga in the Gishyita commune, Kibuye Prefecture, Rwanda.",
        "She supported the New Deal policies of her husband, President Franklin D. Roosevelt, and assumed a role as an advocate for civil rights.",
        "Christian Katz completed his studies in business and finance at the University of St. Gallen and went on to earn a doctorate in finance.",
        "Martin Parzer was born on December 21st, 1979 (Saggitarius) in Vienna. At the age of 12 he started to maltreat the keys of his keyboard.",
        "In 2007, Maha Yogi Akif Manaf was given the title of Yogacharya. Yogacharya is a combination of two words in Sanskrit: Yoga and Acharya.",
        "Coneus, Katja and Maresa Sprietsma (2009), Intergenerational Transmission of Human Capital in Early Childhood , ZEW Discussion Paper No.",
        "The fields: First Name, Surname and Address of Residence shall be completed by a cheque holder in block capitals, using a ballpoint pen.",
        "Mr. Chen Haosu is Chairman of the Chinese People’s Association for Friendship with Foreign Countries and Chairman of the Sino-Russian...",
        "Born in Tel Aviv, son of Chaim Taub, the former Concertmaster of the Israel Philharmonic Orchestra, Yaron Traub initially studied piano.",
        "B5-0104/01 by Mr Sakellariou, Mr Souladakis, Mr Swoboda and Mr Martínez Martínez, on behalf of the PSE Group, on the situation in Kosovo;",
        "At the same time, our wish remains, of course, to ultimately see Mr Milosevic brought before the International War Tribunal in The Hague.",
        "Do you think that, in your country, a person with a conflict of interests such as Mr Berlusconi has could stand for the German elections?",
        "Mr President, President Bush' s visit to Europe is taking place partly in the context of his plans for a national missile defence system.",
        "I therefore reiterate that Parliament supports the proposal that runs counter to the proposal outlined by the Vice-President, Mr Kinnock.",
        "I take the view that the proposals expressed in the reports by Mr Pex and Mr Di Lello Finuoli are a valuable addition to this regulation.",
        "Mr Bowis was absolutely right: we must not forget that although it mainly affects women, one thousand men die of breast cancer each year.",
        "The response from thousands of people from Guatemala is relatively clear; we saw that when US President George W. Bush visited Guatemala.",
        "In conclusion, I would like to draw attention, as one or two other colleagues have done, to the work of my colleague Mr Bushill-Matthews.",
        "(FI) Madam President, Commissioner, ladies and gentlemen, I too would like to thank the rapporteur, Mr Tabajdi, for his excellent report.",
        "Mr Champalimaud was an entrepreneur who left one third of his personal fortune - EUR 500 million - to scientific research in these areas.",
        "This is not a revision of the figures for 2011-2013, as was claimed by Mr Böge, Mrs Gardiazábal Rubial, Mrs Haug, Mr Dehaene and Mr Abad.",
        "Mr Løkkegaard and Mrs Gáll-Pelcz, who reminded us of the commitment of the Hungarian Presidency, mentioned the mutual evaluation process.",
        "I have just received information that the Under-Secretary-General of the United Nations, Mr Muhammad Shaaban, is in the official gallery.",
        "The reports of Mr Colom I Naval contain enough material to serve as a specification against which any negotiating result can be measured.",
        "In 1211, Frederick II, Emperor of Germany, in an attempt to discover the natural \"language of God,\" raised dozens of children in silence.",
        "Wesley Robert Crusher was the gifted son of Starfleet officers Lieutenant Commander Jack Crusher and Dr. Beverly Crusher , born in 2348 .",
        "President of Costa Rica and 1987 Nobel Peace Laureate Oscar Arias holds international stature as a spokesperson for the developing world.",
        "In 1809, Constanze married Danish diplomat Georg Nikolaus von Nissen (1761–1826). Being a fanatical admirer of Mozart, he (and Constanze?",
        "Thomas Gray ( December 26 , 1716 - July 30 , 1771 ), English poet , classical scholar, and professor of History at Cambridge University .",
        "Gerhard Eichelmann and Wolfram Römmelt, are both wine specialists and both published a few guides about wine, specifically organic wines.",
        "In September, 1994, Sulzer acquires Metco and integrates all materials and surface technologies companies under the name of Sulzer Metco.",
        "2 - Abdul Wahid Bin Ahmad Bin Abu Kassim Melehi, Heravi, narrator of the right-Noaimi, was good, more about the novel, one year ( 463) e.",
        "Mr. Matjaz Greguric is staying with his family in the hotel from 10.2010. to a final 10.2010. and uses his winnings in the contest.",
        "In 1981, Otto turned over the company to his son Dr. Michael Otto, who in 2007 changed to the position of head of the supervisory board .",
        "Virgile Simon Bertrand (1972) studied Applied Arts at Ecole Boulle (Paris) and photography at Ecole Nationale de la Photographie (Arles).",
        "My name is Stanislav Markin, I serve our country in the Far East and in view of the circumstances carried away collecting lighters Zippo.",
        "But President George W. Bush had, from the beginning of his administration, sought to undermine multilateral institutions and agreements.",
        "Moreover, Sharon made sure that his main political rivals - notably former Prime Minister Benjamin (Bibi) Netanyahu - supported his plan.",
        "I can assure you, Mr Campos, that the interaction that takes place at Commission level on these issues puts a high premium on food safety.",
        "I and my colleague Mr Liikanen intend to submit the final version of the Green Paper in June, once it has been approved by the Commission.",
        "Clever brokerage will still be able to achieve a respectable deal upon the outcome of the work of Mr Giscard d'Estaing and the Convention.",
        "   Mrs Mastenbroek, late-night sittings have never been broadcast over the Internet in the past, as resources are limited in this respect.",
        "   Mr President, I warmly support my good friend and colleague, our rapporteur, Mrs Jöns, in her work to strengthen this funding proposal.",
        "My colleague, Mrs Riera Madurell, and I drafted three of them, which can be kept in the form of these summarised versions, as compromises.",
        "Under these specific circumstances, and as this is fumus persecutionis, I voted in favour of not waiving Mr Brok's parliamentary immunity.",
        "Mr President, I would like to begin by congratulating the other two rapporteurs in this joint debate, Mr Jarzembowski and Mrs Langenhagen.",
        "Madam President, I am speaking on behalf of our colleague, Mr Francis Decourri&#x010D;re, who drafted one of the motions for a resolution.",
        "Once part of the Mayan and Spanish empires, the Belizean territory was for more than a century a British colony known as British Honduras.",
        "Of these only Henrietta Temple (based on his affair with Henrietta Sykes , wife of Sir Francis William Sykes, 3rd Bt ) was a true success.",
        "Reid was born and raised in Wyckoff, New Jersey, the daughter of Donna and Tom Reid, both of whom are teachers and day-care center owners.",
        "Robyn Rihanna Fenty Nicole Scherzinger nackt (born February 20, 1988), better known as Rihanna, is a Barbadian recording artist and model.",
        "William Jefferson Clinton was a 20th century Human politician who served as the 42nd President of the United States from 1993 until 2001 .",
        "For example, the patriarch \"Abram\" is renamed \"Abraham\" before he is blessed with children. His wife, \"Sarai\" is similarly renamed \"Sarah.",
        "Basketball: Alba Berlin [93] , known as The Albatross are consistently the best basketball team in Germany, and one of the best in Europe.",
        "Zephaniah E. Hull worked on GPM recently, fighting against broken mice which ignore mice protocols and send more characters than expected.",
        "He was the son of a hand loom weaver, William Carnegie. His mother was Margaret, daughter of one Thomas Morrison, a tanner and shoemaker .",
        "A very famous Welsh example of a tram system was usually known as the Mumbles Train, or more formally as the Swansea and Mumbles Railway .",
        "My name is Pierpaolo Paradise, I live inland and have broken up a craftsman who dedicates his work to promote wine and food and territory.",
        "Raymond VII, count de Toulouse, are excommunicated and attacked with fury; the South of France is afflicted by most appalling of the wars.",
        "In 1882 Carl Ferdinand Freiherr von Stumm-Halberg bought the Grünhaus estate which consisted of vineyards, a farm, and extensive woodland.",
        "\" In tax, Richard Engl and Reinhard Pöllath are mentioned as leading senior partners, Thomas Töben is named a leading partner (age 41-50).",
        "Prof. Dr. Dr. h.c. Christian Tomuschat is responsible for the content of the web site of the Humboldt Institution on Transatlantic Issues.",
        "He invited Martin Luther King, Jr. to his inauguration, giving the Atlanta-based civil rights leader a global platform for the first time.",
        "Thus, Russia and Iran will have to tell Syrian President Bashar al-Assad that they will not support his effort to seek a military victory.",
        "Arab governments feel provoked by President George W. Bush, particularly as he announced his initiative with little regional consultation.",
        "To summarise, Mr Varela, your report makes an important contribution to the continuing debate on the future of the common fisheries policy.",
        "Ladies and gentlemen, last week I learnt, to my great sadness, of the death of two former Members, Mrs Bloch von Blottnitz and Mr Lambrias.",
        "B5-0596/2001 by Mr Lage, Mrs Carlotti and Mr Van den Berg, on behalf of the PSE Group, on preparations for the local elections in Cambodia;",
        "Consequently, Mr Franz Fischler and I have always made it our business to ensure the Union pulls its weight in negotiations on agriculture.",
        "The period of residence granted could even exceed the duration of the studies, though as Mrs Roure stated, a limit must nonetheless be set.",
        "Mr Blair, you were right to say that we must modernise Europe’s social model on the basis of a strong economy and not at the expense of it.",
        "Such measures include freezing the European assets of Mr Meles Zenawi and members of his government and denying them entry visas to Europe.",
        "Mr Makhkamboy Azimovich Makhmudov, who is leading the delegation, is accompanied by Mr Nosir Yusupovich Salimov and Mr Gulkhoja Gangibekov.",
        "Mr Graefe zu Baringdorf, in reply to your comments about market measures, I said that intervention in itself could never solve the problem.",
        "Julius Wiedemann was born in Brazil, studied graphic design and marketing, and was an art editor for digital and design magazines in Tokyo.",
        "In 1921 , the Austro-Hungarian Emperor Charles I was deported to Madeira, after an unsuccessful coup d'état . He died there one year later.",
        "Medina ( Arabic : al-Madinah; alternatively transliterated into English as Madinah) is a city in the Hejaz region of western Saudi Arabia .",
        "Reeves, Nicholas. Ancient Egypt, The Great Discoveries, a Year-by-Year Chronicle, Nicholas Reeves, (Thames and Hudson Ltd, London), c 2000.",
        "German A. Goncharov, \"American and Soviet H-bomb development programmes: historical background,\" Physics - Uspekhi 39:10 (1996): 1033–1044.",
        "According to the Henry Luce foundation, Henry Luce III, died September 8 , 2005 , age 80, on Fishers Island , New York , of cardiac arrest.",
        "Baron Franz Xaver von Zach (Franz Xaver Freiherr von Zach) ( June 4 , 1754 – September 2 , 1832 ) was an Austrian astronomer born at Pest .",
        "Please contact Mr. Soeren Papenberg , phone +49 511 98381-24, for further information on prices and availability of these new memory cards.",
        "@Diego Soares @ Diego Soares – Ótima idéia Diego, pena que não sou mais estudante! - Diego Great idea, shame that I am no longer a student!",
        "Cocos Islands in the Pacific (not to be confused with Cocos/Keeling in the Indian Ocean) is one of the few magic places left on the planet.",
        "Mr. Conrad intends to use the camera in the course of his diploma thesis and to apply his Linux knowledge to explore all its possibilities.",
        "Hisao is Pablo`s third son, and from school age was helping with trekking groups, first as a donkey driver and then assistant cook / guide.",
        "1828 Jan Nepomuceno (Nepomuk) Nadherny (1772 – 1860) was raised to nobility in 1838 and surrendered his Adrspach Demesne to his son Ludvik.",
        "Gamal al-Din’s uncle, Abd al-Ahad Gamal al-Din, was the ruling National Democratic Party’s parliamentary majority leader during the 2000’s.",
        "So, to win, Libya’s Colonel Muammar el-Qaddafi has deliberately and successfully turned a civil-resistance campaign into an armed conflict.",
        "MOSCOW – Two years ago this month in Prague, US President Barack Obama put forward his visionary idea of the world free of nuclear weapons.",
        "Mr Zimeray said this earlier: yes, a plane journey is divided into different areas and the denser the traffic, the more divisions there are.",
        "B5-0485/2002 by Mr van den Bos, Mr Mulder and Mrs Sanders-ten Holte, on behalf of the ELDR Group, on the human rights situation in Zimbabwe.",
        "These problems were essentially also raised by Mrs Cederschiöld and Mr Coelho, but we feel they are vitally important and cannot be ignored.",
        "In reply to some of the other remarks made by Mr Ribeiro e Castro, I warn against throwing around quotes which are very difficult to verify.",
        "Your report, Mr Grosch, proposes replacing all existing licences within a period of 10 years for paper models and 20 years for other models.",
        "My colleague, Mr Piebalgs, is looking at the level of current implementation of the existing liberalisation directives in the energy sector.",
        "I therefore ask the European institutions not to let this call from Mrs Yolanda Pulecio, the mother of Ingrid Betancourt, fall on deaf ears.",
        "However, after examination of his complaint, it was found that Mr Tomczak was granted access to the files when he visited the court himself.",
        "Mr Brok concedes that, without a serious alteration in the current EU policies, the EU's internal cohesion may be undermined by enlargement.",
        "As we await a positive sign, I should like to offer my heartfelt thanks for the brilliant work of the rapporteurs, Mr Brok and Mr Gualtieri.",
        "As I understand the position, the Spanish Government is giving consular assistance to Mr Ferrerro and is in touch with his defence attorney.",
        "Mr President, Mrs Vaz da Silva is quite right to tick off the Council and the Commission about the derisory budget for the Ariane Programme.",
        "The only thing to be said is to agree with the rapporteur, Mr des Places, on the urgency of giving a little more impetus to the wine sector.",
        "We therefore support the rapporteur, Mrs Hautala, in her report which aims to improve the Commission's proposal with toughened requirements.",
        "In this context, I am pleased to see that Mr Sergio Vieira de Mello, the new United Nations coordinator, arrived in East Timor last Tuesday.",
        "2 And it came to pass that I, Abraham, took a Sarai to wife, and b Nahor , my brother, took Milcah to wife, who was the c daughter of Haran.",
        "Be sure to type \"Copy Personal Information\" in the subject line, and to include Your full name, member ID, and email address in the message.",
        "Towards the end of the Occupation, Dukat fell in love with another Bajoran woman, Tora Naprem, and the two had a daughter named Tora Ziyal .",
        "He was born in Switzerland but moved to Paris at the age of 29 and adopted \"Le Corbusier\", his maternal grandfather's name, as a pseudonym .",
        "John Anthony Burgess Wilson ( February 25 , 1917 - November 25 , 1993 ), better known by the pen name Anthony Burgess, was a British writer.",
        "A son, Giovanni, was born in Avignon in 1337 and a daughter, Francesca, was born in Vaucluse in 1343 . Giovanni died of the plague in 1361 .",
        "Kiev Pechersk Lavra also known as the Kiev Monastery of the Caves, is a historic Orthodox Christian monastery in Kiev, Ukraine. Read more...",
        "H. Maturana, REALITY: The Search for Objectivity or the Quest for a Compelling Argument, The Irish Journal of Psychology, Vol. 9 (1988), no.",
        "Sheika Haya Rashed al Khalifa, The President of the United Nations General Assembly, at the Cathedral of St. John the Devine, N.Y., N.Y. 17.",
        "This is why Felipe II ordered a new castle to be built with a walkway made of stone and a drawbridge which connected the castle to Arrecife.",
        "Prio @ @ @ Afrizal masrobert: paypal is being updated systems in place .. So in order to verify your bank account is being turned off first.",
        "After his studies of industrial design at the university of applied sciences in Wuppertal, Daniel M�llenmeister graduated in 1989 (Diploma).",
        "Quirinus Bishop of Siscia (Croatia) died here as a martyr in 303 and St. Martin (316-397), the Bishop of Tours (France)was born in our town?",
        "My grandfather Duke Max of Hohenberg (12), his brother Ernst Hohenberg (10) and his sister Sophie Hohenberg (13) lose their beloved parents.",
        "This persistent acceleration in American productivity growth has, however, created a massive political problem for President George W. Bush.",
        "PRINCETON – No doubt many people around the world, if not most, breathed a sigh of relief over the re-election of US President Barack Obama.",
        "Moreover, Abbas (also known as Abu Mazen) succeeded in getting the dozen or so Palestinian security services and militias under his control.",
        "B5-0711/2001 by Baroness Nicholson of Winterbourne and Mr Van den Bos, on behalf of the ELDR Group, on the human rights situation in Nigeria;",
        "Mr Aznar's formula for the construction of a more flexible labour market expresses with enthusiasm the obituary of the European social model.",
        "Mr Kazamias had the trust of the Committee on Budgetary Control, and I am therefore asking you to accept the report we have presented to you.",
        "(BG) I would first of all like to thank the rapporteur, Mr Maldeikis, and emphasise the importance of the projects linked to energy security.",
        "Other women activists and their families are detained: Atefeh Nabavi, Shabnam Madadzadeh, Mahsa Naderi, Fatemeh Ziaee Azad and Nazila Dashti.",
        "Mrs Merkel and Mr Sarkozy have already directly mentioned the centralisation of pensions in their plans for a single, centrally-ruled Europe.",
        "The d'Ancona report is not going to give us a brilliant European asylum law, Mr President, even if all Hedy d'Ancona's proposals are adopted."
    ],
    "valid_indices": []
}