{
    "de_data": [
        "Ich möchte nochmals allen Rednern und ganz besonders dem Berichterstatter, Herrn Koch, meinen Dank sagen.",
        "Ja, Herr Evans, ich denke, daß eine derartige Initiative durchaus angebracht ist.",
        "Herr Präsident! Ich freue mich, in der Aussprache über diesen Bericht das Wort zu ergreifen und Frau Theato zu beglückwünschen.",
        "Ich bitte Sie deshalb, Herr Prodi, in Ihrer heutigen Antwort ausdrücklich darauf einzugehen.",
        "Inzwischen erreichte Herrn van Hulten eine Flut von Änderungsanträgen, in einer ersten Runde gab es über 100 Änderungsanträge.",
        "Herr Präsident, zunächst möchte ich meinem Kollegen van Hulten herzlich gratulieren.",
        "Da Frau McCarthy wegen ihres Flugs etwas später kommt, schlage ich vor, mit Herrn Decourrière zu beginnen.",
        "Herr Präsident, Herr Kommissar, liebe Kolleginnen und Kollegen! Ich möchte meinen Redebeitrag mit einem Dank an Frau Schroedter, der Berichterstatterin, für die geleistete Arbeit einleiten.",
        "Die Arbeit von Frau Schroedter ist ein weiterer Schritt in Richtung auf mehr Transparenz und Effizienz der Strukturhilfen.",
        "Vor einigen Jahren nahm das Parlament einen Bericht Lööw an, der in diesem Zusammenhang sehr wichtig ist.",
        "Ich möchte nur sagen, daß diese Frage der Weihnachtsbräuche, die der Herr Abgeordnete aufgeworfen hat, eine überaus wichtige Rolle spielt.",
        "Daran können auch das Lügengebäude des Herrn Sichrovsky und auch die beschwichtigenden Worte der Frau Stenzel nichts ändern.",
        "Herr Präsident, Frau De Palacio! Auch ich möchte Herrn Langen für die gute Arbeit danken, die er in dieser wichtigen Angelegenheit geleistet hat.",
        "Frau Schroedter, ich bin gerne bereit, die damit zusammenhängenden Fakten zu prüfen, wenn mir Ihr Brief vorliegt.",
        "Ich komme ja ähnlich wie der Kollege Rack aus einem Transitland, wo diese Frage eine besondere Rolle spielt.",
        "Frau Plooij-van Gorsel, ich kann Ihnen mitteilen, daß dieser Punkt am Mittwoch auf der Tagesordnung der Quästoren steht.",
        "Ich bitte den Antragsteller, Herrn Barón Crespo, seinen Antrag zu begründen, falls er dies wünscht.",
        "Herr Präsident, sehr geehrter Herr Kommissar, werte Kollegen! Zunächst möchte ich Herrn Rapkay für seinen guten Bericht und die gute Zusammenarbeit danken.",
        "Im Bericht Rapkay wird auch die internationale Dimension des Wettbewerbsrechts betont.",
        "Der Bericht von Frau Stenzel hat sich dennoch gut entwickelt, zumindest im Rahmen der vorgegebenen Leitlinien.",
        "Herr Präsident, Herr Kommissar, meine lieben Kolleginnen und Kollegen, in meinen anderthalb Minuten Redezeit möchte ich zunächst unsere Kollegin Frau Schroedter beglückwünschen.",
        "Wenn Sie erlauben, erteile ich Frau Banotti in dieser Verfahrensfrage das Wort.",
        "Frau Präsidentin! Ich bin Herrn Wurtz in der Tat eine Erklärung schuldig, die ich nun dem ganzen Parlament geben will.",
        "Herr Präsident, Torrey Canyon, Olympic Bravery, Haven, Amoco Cadiz, Gino, Tanio, all diese Namen rufen unheilvolle Erinnerungen wach.",
        "Sie hatten das mehrfach angesprochen, ich kann mich sehr wohl erinnern. Ich glaube, Frau Banotti kann Ihnen dazu etwas sagen.",
        "Herr Präsident, zunächst mein Kompliment an den Berichterstatter, Herrn van Hulten, zu seinem ersten Bericht.",
        "Herr Jonckheer erklärte, dies sei eine der Maßnahmen, die eine Stabilisierung der Finanzmärkte bewirken könnten.",
        "Frau Flautre verwies in ihrem Bericht auch auf einen Bereich, dem es stark an Koordinierung mangelt, wenngleich gerade hier beträchtlicher Koordinierungsbedarf besteht.",
        "Änderungsantrag 4 ist etwa von gleicher Art. In diesem Punkt könnten wir Herrn Bourlanges eine größere Genugtuung geben.",
        "Damit hat sich unser Berichterstatter im Ausschuß für Wirtschaft und Währung, Herr von Wogau, beschäftigt.",
        "Herr Präsident! Auch ich möchte meinen Kollegen van Hulten zu seiner ersten im Plenum vorlegten Arbeit beglückwünschen.",
        "Herr Abgeordneter! Ich möchte erklären, daß ich größte Sympathie für die besorgte Haltung hege, die der von Ihnen gestellten Frage zugrunde liegt.",
        "Herr Präsident, ich halte es für meine Pflicht, meinen Kollegen Herrn Evans daran zu erinnern, weshalb Wales überhaupt zu einer Ziel-1-Region erklärt wurde.",
        "Diesbezüglich hat mir gefallen, wie Sie, Frau Palacio, es formuliert haben: Wir müssen alle rudern, und zwar möglichst in die gleiche Richtung.",
        "Herr Präsident! Meine ersten Worte zu Beginn meines Beitrags über das Weißbuch sollen ein Glückwunsch an den Berichterstatter, Herrn von Wogau, sein.",
        "Dabei hat Frau Theato wahrscheinlich noch vergessen, eine europäische Haftanstalt zu erwähnen, da das FBI, die europäische Polizei, ja mit dem OLAF bereits existiert.",
        "Die Automobilhersteller haben Herrn Florenz und Herrn Lange geschickt dazu gebracht, Änderungsvorschläge vorzulegen, die die eigentlichen Vorschläge ernstlich unterminieren.",
        "Und ich möchte Frau Albright sagen, daß das stimmt, was wir kürzlich in der Presse gelesen haben, daß die Zahlen nicht lügen.",
        "Meine Kollegen, Frau Frassoni und Herr Onesta haben sich bereits etwas skeptisch zu einigen Aspekten des Themas, das wir gerade beraten, geäußert.",
        "Frau Präsidentin! Ich will die Debatte nicht wieder aufnehmen, aber ich hatte mich auch gemeldet, um zu dem Antrag von Herrn Barón Crespo Stellung zu nehmen.",
        "Ich möchte daher dem Berichterstatter, Herrn Koch, für seine Arbeit zu dieser Frage danken.",
        "Ebenso herzlich möchte ich Ihnen, Herr Jonckheer, für Ihren Bericht über den siebenten Bericht über staatliche Beihilfen in der Europäischen Union danken.",
        "Auf Wunsch eines französischen Mitglieds, Herrn Zimeray, wurde bereits eine Petition eingereicht, die von vielen, auch von mir selbst, unterzeichnet worden ist.",
        "Doch jetzt erteile ich Herrn Bourlanges in seiner Eigenschaft als Verfasser der Stellungnahme des Haushaltsausschusses das Wort.",
        "Ich unterstütze Herrn Florenz, Herrn Lange und andere, die sich auf beiden Seiten des politischen Spektrums um einen Kompromiß auf der Grundlage der Kostenteilung bemüht haben.",
        "Frau Banotti hat offenbar versprochen, eine schriftliche Erklärung für die Rücknahme der Genehmigung zu geben, doch bisher ist eine solche Erklärung nicht eingegangen.",
        "Wir nehmen die Bemerkungen von Herrn Patten gern als ein weiteres Lieblingsbuch der Abgeordneten in unsere Bibliographie auf.",
        "Frau Präsidentin, zunächst möchte ich Herrn Koch für seinen Bericht danken, der die Verkehrssicherheit zum Thema hat.",
        "Deshalb habe ich einige Änderungsanträge zu dem grundsätzlich ausgezeichneten Bericht von Herrn Koch eingebracht, die in unserem Ausschuß angenommen worden sind.",
        "Und wir werden dies auch weiterhin energisch und konsequent und, wie Herr Cox in der Aussprache sagte, gezwungenermaßen mit äußerster Wachsamkeit fortsetzen."
    ],
    "en_data": [
        "I would like to repeat my appreciation to all the speakers and especially to the rapporteur, Mr Koch.",
        "Yes, Mr Evans, I feel an initiative of the type you have just suggested would be entirely appropriate.",
        "Mr President, I am happy to take the floor in the debate on this report and I congratulate Mrs Theato.",
        "I would therefore ask you, Mr Prodi, to make an explicit reference to this problem in your reply today.",
        "Meanwhile, Mr van Hulten has been inundated with amendments, more than 100 amendments in the first round.",
        "Mr President, firstly I would like to extend my heartfelt congratulations to my colleague, Mr van Hulten.",
        "Since Mrs McCarthy' s flight has been delayed slightly, I propose that we hear from Mr Decourrière first.",
        "Mr President, Commissioner, I would like to begin by thanking Mrs Schroedter, the rapporteur, for her work.",
        "Mrs Schroedter' s report marks a further step towards the transparency and effectiveness of structural aid.",
        "One or two years ago, Parliament adopted a report by Mrs Lööw which is extremely important in this context.",
        "I would merely say that the festive issue which Mr Dimitrakopoulos has raised is an extremely important one.",
        "Not even Mr Sichrovsky' s web of lies or Mrs Stenzel' s words of appeasement can do anything to change that.",
        "Mr President, Commissioner, I would like to thank Mr Langen for his excellent work in this important matter.",
        "Yes, Mrs Schroedter, I shall be pleased to look into the facts of this case when I have received your letter.",
        "As you know, like Mr Rack, I come from a transit country, where this issue plays a particularly important role.",
        "Mrs Plooij-van Gorsel, I can tell you that this matter is on the agenda for the Quaestors' meeting on Wednesday.",
        "I would like Mr Barón Crespo, who made the request, to speak to propose it. That is, if he so wishes, of course.",
        "Mr President, Commissioner, I want to begin by thanking Mr Rapkay for a good report and constructive cooperation.",
        "Mr Rapkay' s report also emphasises the importance of the international dimension with regard to competition law.",
        "Mrs Stenzel' s report has, however, turned out very well, at least where the prescribed guidelines are concerned.",
        "Mr President, Commissioner, in this minute and a half I should like, first of all, to congratulate Mrs Schroedter.",
        "I shall therefore, with your permission, give the floor to Mrs Banotti to reply to you under the procedural motion.",
        "Madam President, I clearly owe Mr Wurtz an explanation, and I am going give this explanation before the whole House.",
        "Mr President, Torrey Canyon, Olympic Bravery, Haven, Amoco Cadiz, Gino, Tanio, so many names we remember with horror.",
        "I have clearly received your series of messages on this subject and I believe that Mrs Banotti has an answer for you.",
        "Mr President, I would like to start by extending my compliments to the rapporteur, Mr van Hulten, on his first report.",
        "Madam President, Mr Jonckheer has stated that this could be one of the measures for stabilising the financial markets.",
        "In her report, Mrs Flautre also drew attention to an area where coordination is sorely lacking, yet desperately needed.",
        "Amendment No 4 is of a similar nature. On this specific point, we can perhaps offer Mr Bourlanges greater satisfaction.",
        "That is something that has been done by our rapporteur on the Committee for Economic and Monetary Affairs, Mr von Wogau.",
        "Mr President, I also wish to congratulate Mr van Hulten on this first piece of work which he is presenting to the House.",
        "Mr Alavanos, I would like to say that I have the greatest sympathy for the concern underlying the issue you have raised.",
        "Mr President, it is incumbent upon me to remind my colleague, Mr Evans, of why Wales actually achieved Objective 1 status.",
        "In this regard, I liked your term, Mrs Palacio Vallelersundi: we must all pull together, preferably in the same direction.",
        "Mr President, I would like, in beginning my speech regarding the White Paper, to congratulate the rapporteur, Mr von Wogau.",
        "Mrs Theato probably forgot to include a European prison now that we have the FBI, the European police, in the form of OLAF.",
        "The manufacturers have tricked Mr Florenz and Mr Lange into tabling amendments here which seriously weaken these proposals.",
        "I would like to point out to Mrs Albright that what we have read recently in the press is true, and that figures do not lie.",
        "My colleagues, Mrs Frassoni and Mr Onesta have already spoken, somewhat sceptically, about some aspects of the matter in hand.",
        "Madam President, I do not wish to reopen the debate, but I had also asked for the floor, to comment on Mr Barón Crespo's motion.",
        "This is extraordinarily positive, and there is cause to thank the rapporteur, Mr Koch, for the work he has put in on this issue.",
        "Mr Jonckheer, I would like to thank you just as warmly for your report on the seventh survey on State aid in the European Union.",
        "At the request of a French Member, Mr Zimeray, a petition has already been presented, which many people signed, including myself.",
        "I therefore give the floor immediately to Mr Bourlanges, in his capacity as draftsman of the opinion of the Committee on Budgets.",
        "I commend Mr Florenz, Mr Lange and others who have sought from both sides of the party divide a compromise based on shared costs.",
        "Mrs Banotti apparently promised to write a letter explaining why permission was withdrawn but so far no letter has been received.",
        "We will be happy to incorporate Mr Patten' s notes into the bibliography, as another bedside book for the Members to bear in mind.",
        "Madam President, first of all I should like to thank Mr Koch for his report which has, at its heart, the issue of transport safety.",
        "Consequently, I have tabled some amendments to Mr Koch' s intrinsically excellent report, which have been adopted by our committee.",
        "We will continue to do that with energy and with consistency and as Mr Cox said in the debate, 'necessarily with acute vigilance' ."
    ],
    "split": "test"
}