{
    "de_data": [
        "Die Mitgliedstaaten der Europäischen Union stellten in dieser entscheidenden Phase gemeinsam weitere 860 Mio. EUR bereit.",
        "Jetzt stellen sich folgende Schlüsselfragen: Wer zahlt die 262 Euro pro Fahrzeug für die neun Millionen Fahrzeuge, die jedes Jahr entsorgt werden?",
        "Das Programm umfaßt den Zeitraum von 1998 bis 2002, und der Referenzbetrag für seine Durchführung beträgt 12 Mio. Euro.",
        "Von 410 Anträgen in 1999 konnten nur 55 Projekte mit einem mageren Gesamtvolumen von 6,07 Millionen Euro berücksichtigt werden.",
        "Die Kommission hat die Fortführung von 35 Projekten vorgeschlagen, davon 12 mit einem Umfang von 50 000 Euro und 23 mit einem Umfang von mehr als 50 000 Euro.",
        "1998 und 1999 erhielten Kirgisistan, Kasachstan, Usbekistan und Turkmenistan technische Hilfe im Umfang von 75 Mio. EUR.",
        "Im Jahre 1998 war der größte Fall die Zuführung von Eigenkapital an die PREUSSAG in Deutschland in Höhe von 540 Millionen Euro.",
        "In einer Branche mit einem Jahresumsatz von ca. 600 Mrd. EUR kann sich schon der kleinste Rückgang der Kauffreudigkeit massiv auswirken.",
        "Die zweite Vermittlung brachte eine weitere Aufstockung um 1,1 Millionen Euro, was letztendlich zum Kompromiß von 77 Millionen geführt hat.",
        "Ein erster Vermittlungsversuch war gescheitert, weil der Rat damals lediglich eine Erhöhung von 1,9 Millionen Euro akzeptiert hatte.",
        "70 % der Mittel für den Zeitraum 2002-2006, das sind 195 Milliarden Euro, werden für die weniger begünstigten Regionen Europas bereitgestellt.",
        "Sie ist von 900 Millionen Euro für den Zeitraum 1994/1999 auf 700 Millionen für die Jahre 2000/2006 geschrumpft, was einer Verringerung um 30 % entspricht!",
        "Diese Gemeinschaftsinitiative tritt die Nachfolge der zwei Vorläuferprogramme ADAPT und EMPLOYMENT an und verfügt über ein deutlich geringeres Budget, nämlich rund 2,8 Mrd. Euro.",
        "Zwischen 1994 und 1999 haben unsere Regionen jährlich im Schnitt 15,4 Milliarden Franc erhalten, während es im Zeitraum 2000-2006 nur noch 14,7 Milliarden sein werden.",
        "Wir haben 180 Millionen Dollar festgelegt; in den USA spricht man von einer Milliarde Dollar als Obergrenze für Entschädigungen.",
        "Im Rahmen des Programms von 1999 hat die Kommission 80 Finanzierungsanträge mit einem Gesamtumfang von 7,5 Mio. Euro erhalten, während der für 1999 verfügbare Haushaltsrahmen bei 3 Mio. Euro liegt.",
        "Ich freue mich, daß Irland vor kurzem angekündigt hat, daß es 125 Millionen Pfund in die Entwicklung eines umweltfreundlichen und nachhaltigen Energiesektors investieren will.",
        "In den Jahren 1998 und 1999 wurden 3,8 Mio. EUR für Kirgisistan und mehr als 35 Mio. EUR für Tadschikistan bereitgestellt, und zwar hauptsächlich für Nahrungsmittel, medizinische Hilfsgüter sowie die Verbesserung der Wasserversorgung und der hygienischen Bedingungen.",
        "Aus Sicherheitsgründen kam Tadschikistan nicht in den vollen Genuß der TACIS-Hilfe, doch wurde 1998 und 1999 ein Rehabilitationsprogramm mit einer Mittelausstattung von 7,2 Mio. EUR durchgeführt.",
        "LEADER I betraf die ländlichen Gebiete, die unter Ziel 1 und 5b der Strukturfonds fielen; es beteiligten sich 217 lokale Aktionsgruppen, und es ging um Mittel in Höhe von 1 155 Millionen Euro.",
        "Die meisten Änderungen des Parlaments sind berücksichtigt worden, und die Aufstockung des Finanzrahmens auf 77 Millionen Euro ist positiv zu werten.",
        "Eine Geldmenge in Höhe von 1800 Milliarden Dollar ist tagtäglich auf den internationalen Finanzmärkten im Umlauf; dies entspricht mehr als einem Viertel des internationalen Jahresvolumens des realen Güter- und Dienstleistungsverkehrs.",
        "Für den Zeitraum 2000-2006 ist ein Gesamtbeitrag von 2 020 Millionen Euro und eine indikative Mittelaufteilung pro Mitgliedstaat vorgesehen.",
        "Ich möchte Ihnen ein Beispiel geben: Im Jahresbericht 1998 des Rechnungshofes wird darauf verwiesen, daß eine falsche Berechnung des Wechselkurses bei italienischem Wein den europäischen Steuerzahler 8-10 Mio. GBP kostete.",
        "Viertens brauchen wir die Haftung bei dem Schiffseigner, und zwar nicht nur lächerliche 12 Millionen Dollar, sondern mindestens 400 Millionen Dollar, die der Schiffseigentümer per Versicherungsnachweis belegen muß.",
        "Mit ihrem Beitrag in Höhe von 80 Mio. Pfund für den Internationalen Fonds für Irland ist die EU größter Einzelförderer, außerdem steuert sie 75 % der Gelder für das Programm zur Unterstützung von Frieden und Aussöhnung bei.",
        "Herr Präsident, werte Kolleginnen und Kollegen! Die Stürme, die Frankreich in den Nächten vom 26. und 27. Dezember heimgesucht haben, forderten, wie bereits gesagt wurde, 90 Menschenleben und richteten Schäden in Höhe von 75 Milliarden Francs, also 11 Milliarden Euro an.",
        "Die jährlich von den EU­Mitgliedstaaten an die in Betracht kommenden Sektoren gewährten Beihilfen beliefen sich im Zeitraum 1995-1997 auf insgesamt 95 Milliarden Euro, davon gingen 40 % an das verarbeitende Gewerbe.",
        "Der Berichterstatter hat daran erinnert, daß die vom Rat vorgeschlagene Mittelausstattung zu Beginn bei 74 Millionen Francs lag, während die Kommission 81,1 Millionen veranschlagt hatte, einen Betrag, den das Europäische Parlament mitgetragen hatte.",
        "Herr Präsident! Seit diesem Jahr stehen rund 200 Milliarden Euro für die Strukturfonds bis zum Jahr 2006 zur Verfügung, aber nur 5 3/4 % sind für die Gemeinschaftsinitiativen reserviert: INTERREG, LEADER, URBAN und EQUAL.",
        "Bei einer Gesamtsumme des Güter- und Dienstleistungsverkehrs von 36 000 Milliarden Francs, dies entspricht dem Ergebnis einer nur viertägigen Spekulationstätigkeit, verdankt die finanzielle Seifenblase der produktiven Tätigkeit der Individuen nicht mehr viel.",
        "Da sich der Beitrag des Europäischen Sozialfonds für den Zeitraum 2000-2006 auf 2,487 Milliarden Euro beläuft und die Initiative EQUAL von den Mitgliedstaaten mitfinanziert wird, wird die Kommission um Mitteilung ersucht, wie hoch der Beitrag Griechenlands sein wird.",
        "Der Ausschuß für auswärtige Angelegenheiten, Menschenrechte, gemeinsame Sicherheit und Verteidigungspolitik empfiehlt Ihnen, die 35 Millionen Euro freizugeben, und diese Empfehlung wird gegeben, weil dieses Geld wirklich den betroffenen Menschen zugute kommen kann.",
        "Täglich werden 1500 bis 2000 Milliarden Euro auf den Finanzmärkten umgesetzt; dies entspricht innerhalb von drei bis vier Tagen der Gesamtsumme der internationalen Jahresproduktion, also des internationalen BIP, das bei etwa 6000 Milliarden Euro liegt.",
        "INTERREG ist Teil der vier für den Zeitraum 2000­2006 geplanten Gemeinschaftsinitiativen und wird mit 4,875 Milliarden Euro gegenüber derzeit 3,604 Milliarden die höchste Finanzausstattung erhalten.",
        "Die Kommission bewilligt für das Programm INTERREG-III Mittel in Höhe von 67 Mio. Pfund, die für die Fortführung der Entwicklung von Wirtschaftsprojekten für Gemeinden beiderseits der Grenze zwischen der Republik Irland und Nordirland eingesetzt werden sollen.",
        "Dabei gehe ich auch noch einmal auf den URBAN-Bericht ein, bei dessen Begründung der Berichterstatter dankenswerterweise auch den in den Leitlinien der Kommission ausgewiesenen Mindestbetrag von 500 Euro pro Einwohner anspricht. Das kann als pauschalisierte Zielstellung nicht funktionieren.",
        "So geht beispielsweise aus den Angaben für das zurückliegende Jahr hervor, daß sich der Wert der Fusionen im europäischen Raum auf insgesamt 1,4 Billionen EUR und damit auf das Siebenfache der Fusionsaktivität auf dem Höhepunkt der letzten europäischen Fusionswelle im Jahre 1990 belief.",
        "Diese Frage stellt sich heute in der Tat in einer anderen Dimension, wenn täglich 1.500 Milliarden US-Dollar um die Welt 24 Stunden lang vagabundieren auf der Suche nach attraktiven Anlagen, und höchstens 3% davon mit der realen Wirtschaft verbunden sind.",
        "Die Union hat auf der Grundlage eines Berichts des IWF, nach dessen Berechnungen weitere 115 Millionen Euro für den Wiederaufbau benötigt werden, beschlossen, mit weiteren 35 Millionen Euro zusätzlicher makrofinanzieller Hilfe zum Wiederaufbau des Kosovo beizutragen.",
        "Wenn man schließlich bedenkt, wie gering die Gesamtsumme ist - 2,8 Milliarden Euro für 15 Staaten und derart ehrgeizige Ziele -, dann, fürchte ich, wird es uns lediglich gelingen nachzuweisen, welches Übel die Arbeitslosigkeit darstellt.",
        "Dabei ist zu beachten, daß die Ölindustrie über den Internationalen Fonds zur Entschädigung bei Ölverschmutzungen für über 90 % der geschätzten Kosten dieses Unfalls, also ca. 170 Mio. USD, die Haftung nach der Konvention von 1969 und dem Protokoll von 1992 übernimmt.",
        "Durch den Beitrag der Gemeinschaft in Höhe von mehr als 600 Mio. EUR in Form von Zuschüssen und Krediten, der zwischen 1994 und 1998 geleistet wurde, hat die palästinensische Autonomiebehörde wirksame Unterstützung erhalten, und der Wiederaufbau der heruntergekommenen Infrastruktur im Westjordanland und im Gazastreifen wurde beträchtlich gefördert.",
        "Solange wir das Einstimmigkeitsprinzip beibehalten und wenn, wie gestern geschehen, die niederländische Regierung diese 167 Millionen Euro mit einem Ultimatum durchsetzen kann und wenn vielleicht demnächst eine Regierung, an der Herr Haider beteiligt ist, uns vorschreibt, welche kulturellen Aktivitäten bei uns zulässig sind, werden wir nicht vorankommen.",
        "LEADER II - Programmplanungszeitraum 1994 bis 1999 -, zu dem leider noch keine umfassende Bewertung vorliegt, hatte eine größere Bedeutung als LEADER I: Es dürfte sich um mehr als 800 Begünstigte und, nach Verteilung der Ressourcen, um über 4 Milliarden Euro gehandelt haben.",
        "Wie soll man den Arbeitnehmern, die Opfer der Rationalisierungen im internationalen Monopoly geworden sind, erklären, daß sie bereit sein müssen, im Laufe ihres Arbeitslebens mehrere Male den Beruf zu wechseln, während die großen Wirtschaftskapitäne, die in der Pokerrunde eines Take-Over verloren haben, eine Entschädigung von 30 Millionen Euro einstreichen?",
        "Abschließend möchte ich folgendes betonen: Wir haben jetzt zwar weitere 35 Millionen beschlossen, wissen aber, daß dies nur einen Flicken darstellt und nicht reicht, so daß wir schnellstmöglich zu einer Vereinbarung über ein mehrjähriges Programm für den so notwendigen Wiederaufbau des Kosovo kommen müßten.",
        "Und das alles, um gegen Betrügereien anzukämpfen, die weniger als eine Milliarde ausmachen, während man für das APS, die Freihandelszonen oder Zollgeschenke an Chiquita ein Vielfaches zum Fenster hinauswirft und im Ergebnis des Haushaltsrationierungspakts weitere Milliarden aus der vierten Einnahmequelle, dem BIP, verloren gehen.",
        "Aber das alles täuscht nicht über eine gewisse Ohnmacht hinweg, denn wenn die Unterhändler beider Seiten an diesem Wochenende das Flugzeug besteigen und in die Vereinigten Staaten zurückkehren, können wir nicht umhin, uns daran zu erinnern, daß von 100 Dollar, die für den Friedensprozeß in der Region ausgegeben werden, 60 von der Europäischen Union gestellt werden.",
        "Diese Steuer kann zur Eindämmung der Spekulation beitragen, ohne gleichzeitig die Aktivitäten der realen Wirtschaft zu benachteiligen, und die Bereitstellung neuer Ressourcen für Investitionen im Humansektor zu einem Zeitpunkt ermöglichen, da das UNDP die jährlich benötigte Summe zur Beseitigung der Armut, zur Bereitstellung von Trinkwasser für alle und zur Befriedigung der Bedürfnisse im Gesundheitsbereich auf etwa 40 Milliarden Dollar schätzt."
    ],
    "en_data": [
        "European Union Member States together contributed another EUR 860 million during that crucial period.",
        "The key questions now are who pays the EUR 262 per car for the 9 million cars that are disposed of each year?",
        "This programme covers the period 1998 to 2002, and the reference amount for its implementation is EUR 12 million.",
        "Out of 410 applications in 1999 only 55 projects with a low overall volume of EUR 6.07 million could be considered.",
        "The Commission proposed support for 35 projects, of which 12 were for EUR 50 000 and 23 for amounts over EUR 50 000.",
        "In 1998 and 1999 Kyrgyzstan, Kazakhstan, Uzbekistan and Turkmenistan received technical assistance of EUR 75 million.",
        "In 1998, the largest case concerned the supply of company capital totalling EUR 540 million to the PREUSSAG in Germany.",
        "In an industry worth some EUR 600 billion annually, even a slight dip in confidence levels can have significant effects.",
        "A second round of conciliation achieved an increase of EUR 1.1 million in order to reach this compromise figure of 77 million.",
        "An initial conciliation meeting was not successful, because the Council would not at that time accept an increase of EUR 1.9 million.",
        "I should point out that 70% of funding for the period 2000-2006, i.e. EUR 195 billion, will go to the less-favoured regions of Europe.",
        "The amount for the 1994-1999 period was EUR 900 million and will be EUR 700 million for the 2000-2006 period. This represents a drop of 30%!",
        "This Community initiative succeeds the two forerunner programmes ADAPT and EMPLOYMENT and has a much smaller budget of around EUR 2.8 billion.",
        "Between 1994 and 1999, our regions annually received an average of FF 15.4 billion but will receive only FF 14.7 billion between 2000 and 2006.",
        "We have set a figure of USD 180 million; in the United States they are talking about USD 1 billion as a maximum ceiling for covering claims payments.",
        "Under the 1999 programme, the Commission received 80 applications for finance, totalling EUR 7.5 million, against a budget for 1999 of EUR 3 million.",
        "I am pleased that Ireland has recently announced that it is going to spend £125 million on the development of an environmentally sustainable energy sector.",
        "In 1998 and 1999 EUR 3.8 million was granted to Kyrgyzstan and Tajikistan received over EUR 35 million, mainly for food, medical supplies, water and sanitation.",
        "Security considerations have prevented Tajikistan from benefiting fully from TACIS but a rehabilitation programme of EUR 7.2 million has been in place in 1998 and 1999.",
        "LEADER I applied to the rural areas covered by Structural Fund Objectives 1 and 5b, and 217 local action groups participated in it, with financing of EUR 1 155 million.",
        "Most of Parliament' s amendments have been taken into account and the fact that the programme has seen its total funding rise to EUR 77 million must be seen as positive.",
        "USD 1 800 billion is the volume of money moved every day in the world' s currency markets. This represents over a quarter of the annual global volume of trade in goods and services.",
        "For the 2000-2006 period provision has been made, unfortunately, only for a total contribution of EUR 2 020 million, and an indicative allocation for each Member State has been set.",
        "I will give you one example of this. In the 1998 Court of Auditors report an exchange rate miscalculation in relation to Italian wine cost the taxpayers of Europe GBP 8 to 10 million.",
        "Fourthly, we need the shipowner to bear liability, and not just to the tune of a derisory USD 12 million, but to the value of at least USD 400 million, to be covered per insurance certificate.",
        "The European Union is the single largest contributor, with 80 million pounds to the International Fund for Ireland. The European Union contributes 75% of the Peace and Reconciliation programme.",
        "Mr President, the storms which devastated France during the night between 26 and 27 December have caused, as has been said, 90 deaths and damage to a value of FF 75 billion, i.e. EUR 11 billion.",
        "The aid which Union Member States allocate each year to the sectors under consideration reached a total of EUR 95 billion in the period 1995-1997, including 40% allocated to the manufacturing sector.",
        "Mr Langen mentioned that the implementation budget proposed by the Council was initially FF 74 million, whereas the Commission proposed 81.1 million, a figure which the European Parliament supported.",
        "Mr President, from this year until the year 2006 around EUR 200 billion is available for the Structural Funds, but only 5¾ % is set aside for the Community initiatives, INTERREG, LEADER, URBAN and EQUAL.",
        "With a figure for trade in goods and services of FRF 36 000 billion only being equal to the product of four days' speculation, the financial bubble owes very little to the productive activity of individuals.",
        "The European Social Fund contribution for the period 2000-2006 will total 2 487 billion euro. As the EQUAL initiative is a joint funding venture with the Member States, what will Greece's contribution amount to?",
        "The Committee on Foreign Affairs, Human Rights, Common Security and Defence Policy would advise you to release the EUR 35 million, and this piece of advice is given because this money can truly benefit those in need.",
        "Between EUR 1 500 and 2 000 billion are traded every day on the financial markets. In three or four days, this can equal the total figure of annual global production, or global GDP, of approximately EUR 6 000 billion.",
        "INTERREG is one of the four Community initiatives scheduled for the period 2000-2006, and is the one with the largest budget for implementation, i.e. EUR 4.875 billion as opposed to EUR 3.604 billion at the present time.",
        "The Commission is allocating 67 million pounds towards the INTERREG III programme, which will be spent on continuing the development of cross-border economic projects between the Republic of Ireland and Northern Ireland.",
        "I would like to mention here again the URBAN report, in which the rapporteur, in the explanatory statements, has dealt admirably with the issue of the minimum sum of EUR 500 per inhabitant as per the Commission' s guidelines.",
        "For example, the figures for last year now show that the total value of mergers in the European area was EUR 1.4 trillion, which is seven times the level of merger activity at the peak of the last European merger boom in 1990.",
        "This question has now entered a different dimension, a dimension in which USD 1 500 billion roam the world twenty-four hours a day looking for attractive investments, no more than 3% of which have anything to do with the real economy.",
        "The Union has decided to assist with a further EUR 35 million in additional macrofinancial aid for the reconstruction of Kosovo, on the basis of an IMF report which estimates that a further EUR 115 million is needed for that reconstruction.",
        "Finally, if you consider the overall amount, which is on the small side, - EUR 2.8 billion for 15 Member States - and how ambitious the objectives are, I am afraid that all we shall succeed in doing is to prove that unemployment is a bad thing.",
        "It should be noted that the oil industry, through the International Oil Pollution Compensation Funds, regards itself as liable under the 1969 Convention and its 1992 Protocol, for over 90% of the estimated cost of this incident, or some USD 170 million.",
        "The Community contribution of over EUR 600 million in grants and loans between 1994 and 1998 effectively underpinned the Palestinian authority and contributed substantially towards the reconstruction of the deteriorated physical infrastructure in the West Bank and Gaza.",
        "So long as we continue to have unanimity, so long as yesterday the Dutch Government was able to impose those EUR 167 million as an ultimatum and so long as a government with Mr Haider will soon be telling us what cultural activities we can pursue, we will never progress.",
        "LEADER II (1994-1999), for which a total evaluation has, unfortunately, not yet been completed, had a wider scope than LEADER I: there were probably over 800 beneficiaries and the sums allocated, after reallocation of resources, probably amounted to over EUR 4 000 million.",
        "How do we explain to workers who fall victim to the rationalisations of the worldwide Monopoly game that they must be prepared to change career several times in their working lives when the captains of industry, having lost the gamble of a take-over, leave with compensation of EUR 30 million?",
        "Lastly, I would like to insist that, although we have agreed to EUR 35 million now, we know that this is a stopgap solution and that it is not enough, and we should therefore reach an agreement as soon as possible on the multiannual reconstruction programme for Kosovo, which is so badly needed.",
        "All this to combat fraud worth less than EUR 1 billion, while disregarding the tens of billions of euros lost due to the Generalised System of Preferences, free trade areas, customs presents to Chiquita and the billions lost to the fourth resource, GDP, as a result of the budgetary rationing pact.",
        "But none of this hides the fact that there is a certain sense of impotence, because when the negotiators from each side fly back to the United States this weekend, we will have to remember that, for every 100 dollars spent on the peace process in the region, 60 are contributed by the European Union.",
        "This tax could help to check speculation without penalising the activities of the real economy. It could release new resources for investment in people and, at a time when the UNDP estimates the sum needed to eradicate poverty to be USD 40 billion per year, it could allow access for everyone to drinking water and satisfy health needs."
    ],
    "split": "test"
}