{
    "de_data": [
        "Derzeit werden Bergarbeiter im Iran zum Tode verurteilt, und einer von ihnen, der 16-jährige Ateqeh Rajabi, wurde bereits gehängt.",
        "Wenn die derzeitigen Tendenzen der Bevölkerungsentwicklung anhalten, wird die Altersgruppe der über 60-jährigen Personen während der kommenden 30 Jahre um 50 % anwachsen.",
        "Der prozentuale Anteil ist bei Frauen derselbe: 51 % der weiblichen Arbeitsuchenden gehören der Altersgruppe zwischen 50 und 64 an.",
        "Virtual Victim ist das clubtaugliche Dark-Electro-Projekt des 30-jährigen Chris aus Gütersloh.",
        "Alle Kinder unter 13 Jahren zahlen 50 % des Zimmerpreises pro Übernachtung in einem der vorhandenen Betten.",
        "Ein Kind zwischen 10 und 16 Jahren zahlt 70 % des Zimmerpreises pro Übernachtung und Person für ein Zustellbett.",
        "Zimmerbeschreibung: FAMILY OFFER This room can accommodate up to 2 adults and 2 children up to 12 years old.",
        "Ein Kind zwischen 10 und 14 Jahren zahlt 80 % des Zimmerpreises pro Übernachtung und Person für ein Zustellbett.",
        "Kinder unter 18 Jahren müssen stets in Begleitung und unter Aufsicht eines Erwachsenen sein.",
        "Das Hotel ist im Herzen von Haarlem.",
        "Im Kinderclub Friendly Fellows amüsieren sich Kinder zwischen 3 und 15 Jahren bei zahlreichen Aktivitäten.",
        "Er hinterlässt seine Frau, eine fünfjährige Tochter, sechs erwachsene Kinder (darunter Montgomery und Christopher Doohan ) und zahlreiche Enkel und Urenkel.",
        "Kinder zwischen 2 und 11 Jahren bezahlen 75% des Erwachsenentarifs, zuzüglich Steuern, Gebühren und eventueller Aufpreise.",
        "Kleinkinder zwischen 3 Monaten und 5 Jahren können gegen Aufpreis auch von Austrian Mitarbeitern auf Ihrer Reise begleitet werden. In diesem Falle entfällt die Notwendigkeit eines Mitreisenden der Familie.",
        "Kinder zwischen 2 und 11 Jahren bezahlen 75% des Erwachsenentarifs zuzüglich Steuern und Gebühren.",
        "Kinder ab 3 Jahren bis einschließlich 14 Jahren erhalten eine Ermäßigung von 50 % auf den Gesamtpreis.",
        "Vous devez avoir au moins 18 ans pour jouer chez nous, que ce soit avec de l'argent vrai ou virtuel.",
        "Zwischen 1904 und 1914 errichteten Ingenieure der US-Army den Panama-Kanal.",
        "Le Château Eza a été bâti il y a 400 ans à l'intérieur de l'ancienne cité de pierres du 9ème siècle du village d'Eze.",
        "Als ich ca. 19 war, zeigte mir ein Freund, wie einfach es ist, Techno zu produzieren und damit war ich dann voll infiziert.",
        "Flugtickets für allein reisende Kinder zwischen dem 5. und 12. Geburtstag müssen in unserem Service-Center » gebucht werden.",
        "Kinder ab 3 bis einschließlich 12 Jahren erhalten eine Ermäßigung von 10€ für alle Vorstellungen.",
        "Homo erectus verspeiste aber mehr Fleisch.",
        "Ein Kind zwischen 10 und 16 Jahren zahlt EUR 10,00 pro Übernachtung und Person in einem der vorhandenen Betten.",
        "Sinun täytyy olla vähintään 18 vuotta täyttänyt, jotta voisit pelata mitä tahansa peleistämme, tosirahalla tai leikkirahalla.",
        "Im Jahr seines Todes interviewte der japanische Professor Ueyama Shunpei den bereits 85jährigen Sawaki Kodo im Antaiji in Kyoto. Interview in zwei Teilen mit Photos aus Sawakis Alben.",
        "The product of Hibs' academy rejoined the Edinburgh club in January 2008.",
        "Zentral gelegenes, 100-jähriges Hotel, seit 2009 geführt von Familie Kurzen in der 3. Generation.",
        "Pinot Gris KLUR, von alten Reben \"de vieilles vignes\". Weinstöcke die älter als 45 Jahre auch für diesen Wein, diesmal auf Kalk und Lehm Boden.",
        "Die Vorbildung unserer Kursteilnehmenden ist zu 90% auf universitärem Niveau. 75% der Kursteilnehmenden sind zwischen 25 und 40 Jahre alt.",
        "Susanne, 20 Jahre alt, arbeitet mit 10 weiteren Arbeitnehmerinnen als Auszubildende in einer Nähwerkstätte in Kumashi, Ghana.",
        "(b) Für Hunde ist generell der ermäßigte Fahrpreis, wie für Kinder von 6 bis 15 Jahren, zu zahlen.Für Hunde die nicht in Behältnissen untergebracht sind besteht Beißkorb und Leinenpflicht.",
        "Die \"persönliche, emotionale Vergangenheit inspiriert mich dazu, über die jüdische Geschichte zu schreiben\", so Buck, 71.",
        "Spezielles Angebot!Ostern 2010: 3 Tage, Vollpension + kalte und warme Getränke, 190 € pro Person.",
        "Die Preiseverteilung erfolgt am Strand, sehr fröhliche und entspannte Ambiance wie immer. Und der Regen hat uns bis zum Schluss verschont!",
        "Marc ist 22 Jahre alt und kommt ursprünglich aus Prag und lebt jetzt bereits seit ein paar Jahren in Berlin.",
        "Kinder bis 9 Jahre frei, Kinder von 10-17 Jahre erhalten 50% Reduktion auf die regulären Preise!",
        "Schulmädchen in Giurgiu, Simona, 17 Jahre alt Freundin Băhăian war mit ihm während des Events.",
        "Minderjährigen (Personen unter 18 Jahren) ist es nicht erlaubt die angebotenen Dienstleistungen von easyswap zu beziehen.",
        "Als es mit 18 Jahren galt, meinen Weg zu wählen, entschied ich mich für einen sicheren Beruf - mit sehr großem Erfolg.",
        "St. George-polnischen Landgericht verurteilt 21-jährige Alexej Schmetterling zu acht Monaten harter Arbeit.",
        "So lautete eine der Kernaussagen von Oliver Schmitz in seinem Vortrag zum BHB-Gartenfachmarktkongress.",
        "Die Websites rund um die Marke GirlsGoGames sind in ansprechend pinkfarbigem Design gehalten und erreichen Mädchen im Alter von 8 bis 15 Jahren.",
        "Ist ein Embryo bis zum Alter von 14 Tagen ein menschliches Wesen mit den vollen Rechten einer lebenden Person oder mit den Rechten eines Fötus?",
        "In Ländern wie Schweden, mit einer restriktiven Haltung gegenüber Drogen, liegt der Anteil der 15-jährigen, die Cannabis konsumiert haben, bei sieben Prozent.",
        "Ein 46-jähriger Militäroffizier, Luis Conde de la Cruz, ist in Nordspanien durch eine Autobombe ums Leben gekommen.",
        "Alle Kinder zwischen 3 und 5 Jahren zahlen 30 % des Zimmerpreises pro Übernachtung und Person für Zustellbetten.",
        "Alle Kinder zwischen 4 und 9 Jahren zahlen 40 % des Zimmerpreises pro Übernachtung und Person für Zustellbetten.",
        "Alle Kinder zwischen 5 und 9 Jahren zahlen 50 % des Zimmerpreises pro Übernachtung und Person für Zustellbetten.",
        "I thought that the location was great - right next to a metro station and just a short walk to a supermarket and lots of bars and restaurants."
    ],
    "en_data": [
        "Today, minors are being sentenced to death in Iran and one, Ateqeh Rajabi, aged 16, has been hanged.",
        "If the current population trends continue, there will be 50 % more people over 60 in 30 years' time.",
        "The percentage for women is the same: 51 % of women who are seeking work are in the 50-64 age group.",
        "VIRTUAL VICTIM was founded as a solo project by the 30-year old German musician Chris in April 2004.",
        "All children under 13 years are charged 50 % of the room stay per night when using existing bedding.",
        "One child from 10 to 16 years is charged 70 % of the room stay per night and person in an extra bed.",
        "Room Notes: FAMILY OFFER This room can accommodate up to 2 adults and 2 children up to 12 years old.",
        "One child from 10 to 14 years is charged 80 % of the room stay per night and person in an extra bed.",
        "All children under 18 years of age must be accompanied by an adult at all times when using the pool.",
        "As a family of five, I have twins, 4 and a 2 year old, this hotel is so comfortable, clean, and big!",
        "The Friendly Fellows kids’ club provides fun-filled activities for children aged between 3-15 years.",
        "He was 85 years old. He died at his Redmond, Washington, home with his third wife Wende by his side.",
        "• Children (2-11years) are charged 75% of the adult fare plus applicable fees, taxes and surcharges.",
        "Children between 3 month and 5 years can also be accompanied by Austrian staff (surcharged service).",
        "• Children (2-11years) are charged 75% of the adult fare plus applicable fees, taxes and surcharges.",
        "Family rates: children up to 2 yrs free of charge, children 3 – 14 yrs 50% reduction on total price.",
        "You have to be at least fully 18 years-old to play any of our games, real-money or play-money alike.",
        "Everyone over the age of 18 is required to vote, although those who fail to do so are not penalized.",
        "Château Eza was built 400 years ago within the ancient city walls of the 9th century village of Eze.",
        "When I was 19, a friend showed me how easy it is to produce techno, and that really got me infected.",
        "Unaccompanied minors between 5 and 11 years old must be booked in as such via the Service Centre » .",
        "The children's discount of 10€ applies to children from 3 to 12 years old for all performance times.",
        "Oldowan tools are the oldest known formed tools and date as far back as about 2.4 million years ago.",
        "One child from 10 to 16 years is charged EUR 10.00 per night and person when using existing bedding.",
        "You have to be at least fully 18 years-old to play any of our games, real-money or play-money alike.",
        "Japanese university professor Ueyama Shunpei interviews 85 year old Sawaki Kodo at Antaiji in Kyoto.",
        "The 23-year-old left-back was nominated for the Scottish National team for the first time last week.",
        "Centrally located 100-year old hotel, since 2009 managed by the 3rd generation of the Kurzen family.",
        "Pinot Gris KLUR, de vieilles vignes (from old vines) of more than 45 years, on limestone clay soils.",
        "90% of our students have a higher degree (university level) and 75% are between 25 and 40 years old.",
        "Susanne, 20 years old, along with 10 others works as an apprentice in dressmaking in Kumashi, Ghana.",
        "(b) In general the fare for dogs is the same as the reduced fare for children aged between 6 and 15.",
        "The \"personal, emotional past makes it more inspiring to write about Jewish history,\" says Buck, 71.",
        "Near the sea, conditioned, Mini Club, 1 FREE child 0/4 years, possible low cost flight and all incl.",
        "Jérôme Béréziat* finishes second, but first under 40's age group, because Walter is V1 (under 50's).",
        "Marc is 22 years of age and originally hails from Prague and is living in Berlin for some years now.",
        "Kids until 9 years of age free, kids from 10 to 17 years of age get a 50% discount at regular rates!",
        "Schoolgirl in Giurgiu, Simona, 17 years old girlfriend's Băhăian was with him throughout the events.",
        "Minors (persons less than 18 years old) are not authorized to use the services provided by easyswap.",
        "When I turned 18, I was faced with a choice, and I chose a safer career that worked out well for me.",
        "St. George-Polish district court sentenced 21-year old Alexei butterfly to eight months' hard labor.",
        "The demand lies mostly with the younger generation; more than half of the users are younger than 24.",
        "The GirlsGoGames branded websites are bathed in a fun pink design and reach girls ages 8 through 15.",
        "Is an embryo up to 14 days old a living being with the full rights of a living person or of a foetus?",
        "In countries such as Sweden, with a restrictive view of drugs, 7% of 15 year-olds have used cannabis.",
        "A 46-year-old army sergeant-major, Luis Conde de la Cruz, was killed by a car bomb in northern Spain.",
        "All children from 3 to 5 years are charged 30 % of the room stay per night and person for extra beds.",
        "All children from 4 to 9 years are charged 40 % of the room stay per night and person for extra beds.",
        "All children from 5 to 9 years are charged 50 % of the room stay per night and person for extra beds.",
        "if you have a inernet rate you will have a very good hotel. We stay wuth child (2 years), best place."
    ],
    "split": "test"
}