{
    "en_data": [
        "I would like to repeat my appreciation to all the speakers and especially to the rapporteur, Mr Koch.",
        "Yes, Mr Evans, I feel an initiative of the type you have just suggested would be entirely appropriate.",
        "Mr President, I am happy to take the floor in the debate on this report and I congratulate Mrs Theato.",
        "I would therefore ask you, Mr Prodi, to make an explicit reference to this problem in your reply today.",
        "Meanwhile, Mr van Hulten has been inundated with amendments, more than 100 amendments in the first round.",
        "Mr President, firstly I would like to extend my heartfelt congratulations to my colleague, Mr van Hulten.",
        "Mr President, Commissioner, I would like to begin by thanking Mrs Schroedter, the rapporteur, for her work.",
        "Mrs Schroedter' s report marks a further step towards the transparency and effectiveness of structural aid.",
        "One or two years ago, Parliament adopted a report by Mrs Lööw which is extremely important in this context.",
        "I would merely say that the festive issue which Mr Dimitrakopoulos has raised is an extremely important one.",
        "Not even Mr Sichrovsky' s web of lies or Mrs Stenzel' s words of appeasement can do anything to change that.",
        "Mr President, Commissioner, I would like to thank Mr Langen for his excellent work in this important matter.",
        "Yes, Mrs Schroedter, I shall be pleased to look into the facts of this case when I have received your letter.",
        "As you know, like Mr Rack, I come from a transit country, where this issue plays a particularly important role.",
        "Mrs Plooij-van Gorsel, I can tell you that this matter is on the agenda for the Quaestors' meeting on Wednesday.",
        "I would like Mr Barón Crespo, who made the request, to speak to propose it. That is, if he so wishes, of course.",
        "Mr President, Commissioner, I want to begin by thanking Mr Rapkay for a good report and constructive cooperation.",
        "Mr Rapkay' s report also emphasises the importance of the international dimension with regard to competition law.",
        "Mrs Stenzel' s report has, however, turned out very well, at least where the prescribed guidelines are concerned.",
        "Mr President, Commissioner, in this minute and a half I should like, first of all, to congratulate Mrs Schroedter.",
        "I shall therefore, with your permission, give the floor to Mrs Banotti to reply to you under the procedural motion.",
        "Madam President, I clearly owe Mr Wurtz an explanation, and I am going give this explanation before the whole House.",
        "Mr President, Torrey Canyon, Olympic Bravery, Haven, Amoco Cadiz, Gino, Tanio, so many names we remember with horror.",
        "I have clearly received your series of messages on this subject and I believe that Mrs Banotti has an answer for you.",
        "Mr President, I would like to start by extending my compliments to the rapporteur, Mr van Hulten, on his first report.",
        "Madam President, Mr Jonckheer has stated that this could be one of the measures for stabilising the financial markets.",
        "In other words, we should ensure that the money falls to Mr Kouchner' s sphere of competence and not to other spheres.",
        "In her report, Mrs Flautre also drew attention to an area where coordination is sorely lacking, yet desperately needed.",
        "Mr President, I also wish to congratulate Mr van Hulten on this first piece of work which he is presenting to the House.",
        "Mr Alavanos, I would like to say that I have the greatest sympathy for the concern underlying the issue you have raised.",
        "And so, Mr Seppänen, I shall also mention at this point, speaking of the national level, the link with the Cohesion Fund.",
        "Mr President, it is incumbent upon me to remind my colleague, Mr Evans, of why Wales actually achieved Objective 1 status.",
        "In this regard, I liked your term, Mrs Palacio Vallelersundi: we must all pull together, preferably in the same direction.",
        "Mr President, I would like, in beginning my speech regarding the White Paper, to congratulate the rapporteur, Mr von Wogau.",
        "Mrs Theato probably forgot to include a European prison now that we have the FBI, the European police, in the form of OLAF.",
        "The manufacturers have tricked Mr Florenz and Mr Lange into tabling amendments here which seriously weaken these proposals.",
        "I would like to point out to Mrs Albright that what we have read recently in the press is true, and that figures do not lie.",
        "My colleagues, Mrs Frassoni and Mr Onesta have already spoken, somewhat sceptically, about some aspects of the matter in hand.",
        "Madam President, I do not wish to reopen the debate, but I had also asked for the floor, to comment on Mr Barón Crespo's motion.",
        "This is extraordinarily positive, and there is cause to thank the rapporteur, Mr Koch, for the work he has put in on this issue.",
        "Mr Jonckheer, I would like to thank you just as warmly for your report on the seventh survey on State aid in the European Union.",
        "At the request of a French Member, Mr Zimeray, a petition has already been presented, which many people signed, including myself.",
        "I therefore give the floor immediately to Mr Bourlanges, in his capacity as draftsman of the opinion of the Committee on Budgets.",
        "I commend Mr Florenz, Mr Lange and others who have sought from both sides of the party divide a compromise based on shared costs.",
        "Mrs Banotti apparently promised to write a letter explaining why permission was withdrawn but so far no letter has been received.",
        "We will be happy to incorporate Mr Patten' s notes into the bibliography, as another bedside book for the Members to bear in mind.",
        "Madam President, first of all I should like to thank Mr Koch for his report which has, at its heart, the issue of transport safety.",
        "Consequently, I have tabled some amendments to Mr Koch' s intrinsically excellent report, which have been adopted by our committee.",
        "We will continue to do that with energy and with consistency and as Mr Cox said in the debate, 'necessarily with acute vigilance' .",
        "I should also like to make a few comments, firstly, Mr Berend, regarding the assessment you have made of this sixth periodic report."
    ],
    "fr_data": [
        "Je tiens à réitérer mes remerciements à tous les intervenants et plus particulièrement au rapporteur, M. Koch.",
        "Oui, Monsieur Evans, je pense qu'une initiative dans le sens que vous venez de suggérer serait tout à fait appropriée.",
        "Monsieur le Président, je suis heureuse de pouvoir m'exprimer sur ce rapport et je félicite Mme Theato.",
        "Je vous demande donc, Monsieur Prodi, d'y faire explicitement référence dans votre réponse aujourd'hui.",
        "Entre-temps, M. Van Hulten a été submergé d' amendements, plus de cent au premier tour.",
        "Monsieur le Président, je voudrais commencer par féliciter sincèrement M. Van Hulten.",
        "Monsieur le Président, Monsieur le Commissaire, chers collègues, je voudrais commencer mon intervention en remerciant Mme Schroedter, rapporteur, du travail qu'elle a effectué.",
        "Le travail de Mme Schroedter est un pas de plus vers la transparence et l' efficacité des aides structurelles.",
        "Le Parlement a adopté, l' année dernière, ou il y a quelques années, le rapport Lööw, qui joue un rôle capital dans ce contexte.",
        "Je dirais simplement que la question que vous posez est une question de la plus haute importance à l'époque des fêtes de Noël.",
        "Les mensonges échafaudés par M. Sichrovsky et les propos apaisants de Mme Stenzel n'y pourront rien changer.",
        "Monsieur le Président, Madame la Commissaire, je voudrais également remercier M. Langen du bon travail consacré à ce thème important.",
        "Oui, Madame Schroedter, j'examinerai bien volontiers les faits relatifs à cette question lorsque j'aurai reçu votre lettre.",
        "Comme M. Rack, je viens d'une région de transit dans laquelle cette question joue un rôle particulier.",
        "Madame Plooij-van Gorsel, je peux vous dire que cette question est à l'ordre du jour de la réunion des questeurs de mercredi.",
        "Je souhaiterais que M. Barón Crespo, auteur de la demande, intervienne pour la justifier, s' il le souhaite bien sûr.",
        "Monsieur le Président, Monsieur le Commissaire, chers collègues, permettez-moi de remercier, en premier lieu, M. Rapkay pour la qualité de son rapport et pour la bonne collaboration qui a pu s'établir.",
        "Le rapport Rapkay met lui aussi l'accent sur la dimension internationale de la concurrence.",
        "Le rapport de Mme Stenzel a toutefois bien évolué, du moins dans le cadre des lignes directrices précitées.",
        "Monsieur le Président, Monsieur le Commissaire, mes chers collègues, pendant cette minute et demie, je voudrais d'abord féliciter notre collègue Schroedter.",
        "Donc, si vous le permettez, je vais donner la parole à Mme Banotti en motion de procédure pour vous répondre.",
        "Madame la Présidente, je dois en effet une explication à M. Wurtz et je vais la fournir à tout le Parlement.",
        "Monsieur le Président, Torrey Canyon, Olympic Bravery, Haven, Amoco Cadiz, Gino, Tanio, voilà autant de noms de sinistre mémoire.",
        "J'ai bien entendu vos messages successifs à ce sujet et je crois que Mme Banotti a une réponse à vous apporter.",
        "Monsieur le Président, pour commencer je voudrais adresser mes compliments au rapporteur, M. Van Hulten, pour son premier rapport.",
        "Madame la Présidente, M. Jonckheer a dit que cette taxe pourrait être une des mesures de stabilisation des marchés financiers.",
        "Cela signifie que cet argent doit réellement être engagé dans le domaine de compétence de M. Kouchner et dans aucun autre domaine.",
        "Dans son rapport, Mme Flautre souligne également un domaine où il y a un manque cruel de coordination, alors qu'on en a désespérément besoin.",
        "Monsieur le Président, je voudrais moi aussi féliciter mon collègue van Hulten du premier travail qu'il présente à l'Assemblée.",
        "Monsieur le Député, j'éprouve la plus profonde sympathie pour l'inquiétude sous-jacente à votre question.",
        "Et donc, M. Seppänen, j' évoque bien également ici - parlant du niveau national - le lien avec le Fonds de cohésion.",
        "Monsieur le Président, il m'incombe de rappeler à mon collègue, M. Evans, la cause de l'éligibilité du pays de Galles à l'objectif 1.",
        "J'ai, à ce propos, bien aimé votre expression, Madame Palacio : nous devons tous ramer et, si possible, dans la même direction.",
        "Monsieur le Président, je commencerai mon intervention sur le Livre blanc en félicitant le rapporteur, M. von Wogau.",
        "Mme Theato a d'ailleurs oublié, probablement, une prison européenne, étant entendu que le FBI, la police européenne, existe, avec l'OLAF.",
        "Les constructeurs ont amené, en usant de subterfuges, M. Florenz et M. Lange à proposer des amendements qui affaiblissent sérieusement ces propositions.",
        "Je voudrais le dire à Mme Albright que ce que nous avons dernièrement lu dans la presse est vrai, les chiffres ne trompent pas.",
        "Mes collègues, Mme Frassoni et M. Onesta, se sont déjà exprimés, non sans un certain scepticisme, sur certains aspects de la question qui nous occupe.",
        "Madame la Présidente, je ne veux pas relancer le débat mais j'avais également demandé la parole pour m'exprimer quant à la demande de M. Barón Crespo.",
        "C' est une évolution tout à fait positive, et nous avons tout lieu de remercier le rapporteur, M. Koch, pour le travail qu' il a réalisé sur ce sujet.",
        "Je vous remercie tout aussi chaleureusement, Monsieur Jonckheer, pour votre rapport sur le septième rapport sur les aides d'État au sein de l'Union européenne.",
        "À la demande d'un député français, Monsieur Zimeray, une pétition a déjà été introduite ; elle a récolté de nombreuses signatures dont la mienne.",
        "Je passe donc tout de suite la parole à M. Bourlanges, en sa qualité de rapporteur pour avis de la commission des budgets.",
        "Je félicite M. Florenz, M. Lange et d'autres pour avoir cherché à faire voter, au-delà des scissions de parti, un compromis basé sur le partage des coûts.",
        "Mme Banotti a apparemment promis d' écrire une lettre expliquant pourquoi l' autorisation a été retirée, mais, jusqu' à présent, aucune lettre n' a été reçue.",
        "C'est avec beaucoup de plaisir que nous insérons les notes de M. Patten à la bibliographie, notes que les députés garderont aussi comme livre de chevet.",
        "Madame la Présidente, je voudrais avant tout remercier M. Koch de son rapport dans la question de la sécurité des transports occupe une place centrale.",
        "Aussi ai-je proposé quelques amendements au rapport, excellent en soi, de M. Koch, amendements qui ont été adoptés par notre commission.",
        "Nous continuerons à le faire avec vigueur et cohérence, et comme M. Cox l'a dit au cours du débat, en faisant inévitablement preuve d'une très grande vigilance.",
        "Je voudrais à mon tour faire quelques observations, d'abord sur le jugement que vous portez, Monsieur le Rapporteur, sur ce sixième rapport périodique."
    ],
    "split": "test"
}