{
    "en_data": [
        "The total appropriation for 2000 is EUR 36 million, which includes EUR 10 million for emergency aid.",
        "EUR 726 million in supplementary funds followed, funds that were also pumped into the Irish economy.",
        "It has even been possible to exceed the USD 1 250 million which was envisaged as aid for Yugoslavia.",
        "Oxfam is spending EUR 200 000 on emergency water storage and distribution facilities and sanitation.",
        "This premium must also be an incentive for sheep and goat farmers and that means EUR 30 and no less.",
        "The EIB has EUR 9 billion invested in that area, it has experts and an established way of operating.",
        "I welcome Mr Prodi's proposal for EUR 3 million of immediate humanitarian aid through the Red Cross.",
        "In 1999 the Berlin Council had allocated 43 billion for the same time period, but for six countries.",
        "Agricultural expenditure - I now turn to the individual categories - is estimated at EUR 48 billion.",
        "EUR 8 million are being shared out among us and it is clearly being done with the utmost discretion.",
        "The new proposal to increase the budget to 65 million is honourable, but not, in my view, realistic.",
        "I am actually proposing that in excess of EUR 4 000 million be set aside for this purpose each year.",
        "These are questions that, I should mention in passing, could mean a difference of EUR 7 000 million.",
        "A little over EUR 1.4 billion is to be earmarked for direct aid to farmers in the new Member States.",
        "This is a huge amount of flood damage: the European Union has very kindly sent EUR 4 million in aid.",
        "Concerning allocations, Alfa 1 has a budget of EUR 32 million and Alfa 2 a budget of EUR 42 million.",
        "The Commission’s proposed budget of EUR 88.75 billion for 2007-2013 at 2004 prices was also welcome.",
        "Thirdly, we have arrived at the point today where we have just EUR 13 million in our emergency fund.",
        "Therefore, we will provide a further EUR 3 million package of support for the Rafah border crossing.",
        "Accordingly, for consumer protection, we arrive at a sum of EUR 233 million spread over seven years.",
        "From 2003 to 2004, losses were reduced by approximately 50%, from EUR 170 million to EUR 80 million.",
        "It goes back, though, to a time when EUR 58.5 billion more was meant to be allocated to Category 1A.",
        "In all, the Union’s financial support for the AMIS operation has added up to around EUR 242 million.",
        "Secondly, EUR 5 million in commitments and payments is added to line 16 02 02: 'Multimedia actions'.",
        "Every year, the European Union's GDP loses approximately EUR 8 billion because of counterfeit goods.",
        "I support the improved access for those groups from 2008 and the lowering of the visa fee to EUR 35.",
        "A very large amount of money is being spent on it - EUR 12 billion for the period from 2007 to 2013.",
        "Belarusians, for example, now have to pay 12 times as much for a visa - 60 euros instead of 5 euros.",
        "So, over the whole period 1994-2013, we will have invested nearly EUR 5 billion in Northern Ireland.",
        "European Union Member States together contributed another EUR 860 million during that crucial period.",
        "The Union budget of EUR 90 billion represents so many hopes, the hopes of people looking for support.",
        "As a result of Agenda 2000, European farmers had to accept a EUR 5 billion reduction in their income.",
        "EUR 5.877 million are estimated to be required for renting, renovating and furnishing a new building.",
        "A total of EUR 273 million has been paid out (GDR 93.6 billion) or EUR 18 (GDR 6 170) per enterprise.",
        "ECHO allocated EUR 20 million last year and an allocation of EUR 35 million is planned for this year.",
        "Apparently the going rate for Germany is GBP 7 000 and Britain, the destiny of choice, is GBP 10 000.",
        "Translations into 19 Community languages, excluding Maltese, would cost around EUR 31 500 per patent.",
        "The Irish Government currently allocates almost EUR 2 million to democracy and human rights projects.",
        "As a result of five increases, export refunds on skimmed milk have risen from EUR 0 to 650 per tonne.",
        "For example, Parliament intends to lend the Commission EUR 43 million and the Council EUR 18 million.",
        "That has fallen to between EUR 200 and 600, but I accept that in itself is progress for the consumer.",
        "At present these stand at EUR 103 billion, which is to say, more than the entire budget for one year.",
        "The regulation had a budget of EUR 52 million from 1992 to 1997 and EUR 77 million from 1997 to 2002.",
        "If you look at the United Nations, there are 72 000 registered NGOs drawing EUR 7 billion every year.",
        "To begin with the school market programme; we propose earmarking an additional 10.3 million for this.",
        "I agree with other Members that the Council’s proposal of EUR 180 million is completely unacceptable.",
        "The majority of the people living below the poverty line of 1 dollar still live in these two regions.",
        "In addition, institutional support amounting to EUR 2 million was awarded to the Ministry of Economy.",
        "This brings our total funding for food and humanitarian aid for the current season to EUR 85 million.",
        "Subsequently, an amendment was adopted to raise the budget from EURO 237 million to EURO 400 million."
    ],
    "fr_data": [
        "Pour l'année 2000, l'enveloppe financière est de 36 millions d'euros, dont 10 pour l'aide d'urgence.",
        "À ce montant s'ajoutent des moyens complémentaires de plus de 726 millions d'euros.",
        "On a même pu dépasser les 1,25 milliards de dollars d'aide prévus pour la Yougoslavie.",
        "Oxfam consacre 200 000 euros aux activités urgentes de stockage et de distribution d'eau, ainsi qu'à l'assainissement.",
        "Cette prime doit stimuler les éleveurs d'ovins et de caprins et ce n' est pas possible en dessous de 30 euros.",
        "La BEI a investi neuf milliards d'euros dans cette région, elle compte des experts, elle possède une tradition.",
        "Je me félicite de ce que M. Prodi ait proposé 3 millions d'euros d'aide humanitaire immédiate par le biais de la Croix-Rouge.",
        "En 1999, le Conseil de Berlin avait prévu 43 milliards pour la même période, mais pour six États.",
        "Les dépenses agricoles - j'en viens maintenant aux diverses rubriques - sont estimées à 48 milliards d'euros.",
        "On est en train de nous partager 8 millions d'euros et on le fait, évidemment, en toute discrétion.",
        "La nouvelle proposition visant à accroître le budget à 65 millions est honorable mais, à mes yeux, irréaliste.",
        "Je propose, en réalité, que plus de 4 milliards d’euros soient mis de côté chaque année à cet effet.",
        "Il s’agit de questions qui, cela dit en passant, pourraient représenter une différence de 7 milliards d’euros.",
        "Un peu plus de 1,4 milliard d’euros doivent être affectés aux aides directes aux agriculteurs des nouveaux États membres.",
        "Pour des dégâts occasionnés par une inondation, c’est un montant énorme. Dans sa bienveillance, l’Union européenne a envoyé quatre millions d’euros d’aide.",
        "S’agissant des contributions financières, ALFA 1 dispose d’un budget de 32 millions d’euros et ALFA 2 de 42 millions d’euros.",
        "Je suis également d’accord avec le budget proposé par la Commission, à savoir 88,75 milliards d’euros pour la période 2007-2013 aux prix de 2004.",
        "Troisièmement, nous en sommes arrivés aujourd’hui à un point où nous disposons de 13 millions d’euros seulement dans notre Fonds pour les catastrophes.",
        "Pour cette raison, nous apporterons une enveloppe supplémentaire de 3 millions d’euros au point de passage de Rafah.",
        "Nous arrivons ainsi, pour la protection des consommateurs, à un montant de 233 millions d’euros étalé sur sept ans.",
        "De 2003 à 2004, les pertes dans ce domaine ont diminué d’environ 50 %, passant de 170 millions d’euros à 80 millions d’euros.",
        "Elle date néanmoins d’une période où un montant supplémentaire de 58,5 milliards d’euros devait être alloué à la catégorie 1A.",
        "Au total, le soutien financier apporté par l’Union au fonctionnement de la MUAS s’élève à quelque 242 millions d’euros.",
        "Deuxièmement, un montant de 5 millions d'euros en crédits d'engagement et de paiement est ajouté à la ligne 16 02 02 (\"Actions multimédias\").",
        "Chaque année, le PIB de l'Union européenne est amputé de quelque 8 milliards d'euros à cause de la contrefaçon.",
        "Je soutiens l'amélioration de l'accès de ces groupes à partir de 2008 et la diminution des frais de visas à 35 euros.",
        "Beaucoup d'argent a été dépensé pour ce projet - 12 milliards d'euros pour la période 2007-2013.",
        "Les Bélarussiens, par exemple, doivent à présent payer 12 fois plus cher pour obtenir un visa - 60 euros au lieu de 5 euros.",
        "Autrement dit, sur l'ensemble de la période 1994-2013, nous aurons investi près de 5 milliards d'euros en Irlande du Nord.",
        "De leur côté, les États membres de l'Union ont apporté une contribution totale de 860 millions d'euros au cours de cette même période cruciale.",
        "Avec ses 90 milliards d'euros, le budget de l'Union renferme énormément d'espoirs, les espoirs de gens qui attendent un soutien.",
        "Les résultats de l'Agenda 2000 se sont traduits pour les agriculteurs en Europe par une perte de revenus de 5 milliards d'euros.",
        "On estime que la location, la rénovation et l'ameublement d'un nouveau bâtiment demandent 5,877 millions d'euros.",
        "Au total, ce sont 273 millions d' euros (93,6 milliards de drachmes) qui sont alloués, soit 18 euros (6 170 drachmes) par entreprise !",
        "L'année dernière, ECHO a accordé 20 millions d'euros et prévoit pour cette année l'octroi de 35 millions d'euros.",
        "Apparemment, le prix du voyage vers l'Allemagne s'élève à 7 000 livres ; 10 000 livres seraient nécessaires pour rejoindre la Grande-Bretagne, destination de prédilection.",
        "Si l'on exclut le maltais, la traduction dans les 19 langues communautaires reviendrait à 31 500 euros par brevet.",
        "Le gouvernement irlandais affecte actuellement presque 2 millions d'euros à des projets relatifs à la démocratie et aux droits de l'homme.",
        "Suite à cinq augmentations, les restitutions à l'exportation pour le lait écrémé sont passées de 0 à 650 euros par tonne.",
        "Par exemple, le Parlement prévoit de prêter 43 millions d'euros à la Commission et 18 millions d'euros au Conseil.",
        "La fourchette du rapport varie de 200 à 600 euros, mais j'admets qu'il s'agit déjà là d'un progrès pour les consommateurs.",
        "La valeur de ceux-ci s'élève actuellement à 103 milliards d'euros, soit plus que l'ensemble d'un budget annuel.",
        "Ce règlement était doté, pour la période 1992/1997, de 52 millions d'euros et, pour la période 1997/2002, de 77 millions d'euros.",
        "Si vous considérez les Nations unies, vous pourrez constater qu'il y a 72 000 ONG enregistrées, lesquelles représentent 7 milliards d'euros par an.",
        "Pour commencer, nous proposons d'affecter 10,3 millions de plus au programme du marché scolaire.",
        "Je suis d’accord avec d’autres députés pour dire que la proposition du Conseil, qui était de 180 millions d’euros, était absolument inacceptable.",
        "La majorité des personnes vivant en dessous du seuil de pauvreté, avec moins d’un dollar par jour, se trouve encore dans ces deux régions.",
        "Deux millions d’euros ont en outre été attribués au ministère de l’économie en guise de soutien institutionnel.",
        "Ce qui élève à 85 millions d’euros notre financement total pour l’aide alimentaire et humanitaire pour la saison en cours.",
        "En conséquence, un amendement a été adopté en vue de faire passer le budget de 237 millions d’euros à 400 millions d’euros."
    ],
    "split": "test"
}